<pad>	0
<s>	0
</s>	0
<unk>	0
‚ĖĀ-	-2.89342
.	-3.64264
,	-3.68456
_	-3.88158
‚ĖĀfind	-4.18953
/	-4.19438
‚ĖĀ	-4.23819
s	-4.26729
‚ĖĀ|	-4.30881
‚ĖĀthe	-4.45574
name	-4.70189
‚ĖĀand	-4.78825
(	-4.79481
‚ĖĀto	-4.85753
"	-4.87733
‚ĖĀ.	-4.87768
‚ĖĀ/	-4.91788
type	-4.92657
)	-4.95029
'	-4.97326
‚ĖĀof	-4.97542
:	-4.97804
‚ĖĀ'	-5.03552
‚ĖĀa	-5.03606
-	-5.17023
‚ĖĀf	-5.17066
‚ĖĀ=	-5.21651
‚ĖĀI	-5.25163
‚ĖĀ"	-5.27101
‚ĖĀin	-5.33879
n	-5.34949
d	-5.36883
;	-5.3742
exec	-5.42484
‚ĖĀ{}	-5.47411
print	-5.4776
‚ĖĀself	-5.50177
t	-5.55274
‚ĖĀif	-5.6193
i	-5.62085
‚ĖĀ#	-5.66863
‚ĖĀ\;	-5.6773
f	-5.69087
‚ĖĀwas	-5.71814
=	-5.73023
‚ĖĀis	-5.74826
‚ĖĀ‚Äú	-5.75548
‚ĖĀxargs	-5.80972
c	-5.82587
‚ĖĀthat	-5.83153
0	-5.8441
‚ĖĀnot	-5.84871
l	-5.85597
‚ĖĀit	-5.88253
1	-5.8888
‚ĖĀfor	-5.90233
‚Äô	-5.90631
‚ĖĀgrep	-5.92102
o	-5.94201
a	-5.96221
r	-5.96373
e	-5.99974
ing	-6.00177
ed	-6.02406
‚ĖĀ1	-6.03214
‚ĖĀ_	-6.0636
‚ĖĀher	-6.07868
p	-6.08538
):	-6.09506
._	-6.10456
‚ĖĀmy	-6.10662
‚ĖĀbe	-6.11962
self	-6.12373
‚ĖĀreturn	-6.12461
‚ĖĀd	-6.13981
txt	-6.17474
‚ĖĀwith	-6.19775
2	-6.20615
‚ĖĀyou	-6.22988
‚ĖĀas	-6.23842
‚ĖĀ"*.	-6.25001
path	-6.27195
‚ĖĀdef	-6.29072
\	-6.29583
‚ĖĀ$	-6.32841
‚ĖĀhad	-6.33665
x	-6.33932
‚ĖĀhe	-6.34013
‚ĖĀshe	-6.34193
g	-6.37715
‚ĖĀ+	-6.39709
‚ĖĀfile	-6.39921
‚ĖĀon	-6.46808
‚ĖĀhis	-6.47876
()	-6.53101
depth	-6.53358
‚ĖĀ--	-6.54158
u	-6.54559
‚ĖĀme	-6.56492
‚ĖĀ(	-6.5716
I	-6.57177
‚ĖĀbut	-6.57445
dir	-6.5929
‚ĖĀsort	-6.59573
‚ĖĀ'*.	-6.61424
[	-6.62361
‚ĖĀrm	-6.641
m	-6.6443
':	-6.64616
v	-6.66029
‚ĖĀNone	-6.66169
‚ĖĀsed	-6.66592
b	-6.67643
‚ĖĀby	-6.67918
>	-6.67943
‚ĖĀat	-6.69141
‚ĖĀall	-6.69966
to	-6.70978
‚ĖĀfrom	-6.72737
‚ĖĀ"$	-6.72932
‚ĖĀhave	-6.73094
.‚ÄĚ	-6.7341
‚ĖĀls	-6.76493
‚ĖĀecho	-6.76949
‚ĖĀawk	-6.77964
‚ĖĀso	-6.78581
‚ĖĀor	-6.791
k	-6.80021
‚ĖĀ"""	-6.80908
y	-6.8097
`	-6.81416
file	-6.82392
‚ĖĀ%	-6.82482
‚ĖĀ-0	-6.82736
]	-6.8293
‚ĖĀwhich	-6.84759
H	-6.8546
",	-6.86503
max	-6.87362
ly	-6.90557
‚ĖĀc	-6.92474
‚ĖĀthis	-6.92857
‚ĖĀhim	-6.94086
‚ĖĀan	-6.95505
mtime	-6.95887
‚ĖĀsaid	-6.99005
size	-6.99525
home	-7.00207
‚ĖĀMr	-7.00818
!	-7.01153
|	-7.02134
‚ĖĀdo	-7.02192
tmp	-7.0235
5	-7.02653
w	-7.02719
3	-7.03448
h	-7.07343
‚ĖĀThe	-7.08388
‚ĖĀ>	-7.08915
‚ĖĀother	-7.08941
chmod	-7.09232
‚ĖĀ0	-7.09895
‚ĖĀno	-7.10059
‚ĖĀ'{	-7.10566
‚ĖĀ$(	-7.11613
P	-7.12231
‚ĖĀ`	-7.12476
perm	-7.12571
M	-7.1271
‚ĖĀ{	-7.12833
S	-7.13226
?	-7.14423
‚ĖĀthey	-7.1488
‚ĖĀwere	-7.1607
',	-7.16822
}	-7.19099
‚ĖĀcut	-7.19353
‚ĖĀwc	-7.20121
,‚ÄĚ	-7.20224
‚ĖĀ*	-7.20336
usr	-7.20452
‚ĖĀwould	-7.20954
‚ĖĀcould	-7.21159
‚ĖĀare	-7.21908
‚ĖĀcat	-7.22772
‚ĖĀb	-7.23874
‚ĖĀwe	-7.24934
‚ĖĀhead	-7.25184
printf	-7.26362
‚ĖĀelse	-7.26583
‚ĖĀwhen	-7.26592
‚ĖĀyour	-7.27323
+	-7.28563
A	-7.2881
*	-7.29212
R	-7.29391
dev	-7.29825
‚ĖĀbeen	-7.30049
‚ĖĀread	-7.30643
‚ĖĀ!	-7.30893
‚ĖĀwill	-7.32828
‚ĖĀ<(	-7.32878
4	-7.33562
‚ĖĀmore	-7.34064
‚ĖĀone	-7.34362
log	-7.34848
‚ĖĀraise	-7.34898
‚ĖĀtime	-7.35002
user	-7.35072
er	-7.36418
‚ĖĀthem	-7.36658
E	-7.37336
is	-7.38222
‚ĖĀ==	-7.38831
‚ĖĀ2	-7.39637
prune	-7.40083
‚ĖĀ__	-7.40661
T	-7.42452
in	-7.4258
‚ĖĀtr	-7.42657
‚ĖĀ\(	-7.42811
‚ĖĀwhat	-7.4291
L	-7.43152
")	-7.44229
@	-7.44249
‚ĖĀ\)	-7.44397
‚ĖĀElizabeth	-7.46309
C	-7.47546
‚ĖĀvery	-7.48435
‚ĖĀtheir	-7.48965
‚ĖĀthere	-7.49117
z	-7.49303
("	-7.49796
get	-7.49806
F	-7.50114
‚ĖĀout	-7.50135
‚ĖĀ-1	-7.50204
‚ĖĀ./	-7.50384
‚ĖĀup	-7.50487
‚ĖĀ'{}'	-7.50713
‚ĖĀ[	-7.50828
bin	-7.52544
‚ĖĀDecimal	-7.53613
=$(	-7.5381
')	-7.55495
‚ĖĀcan	-7.56418
var	-7.57869
‚ĖĀmust	-7.58332
‚ĖĀsome	-7.58421
find	-7.59113
‚ĖĀset	-7.59132
ls	-7.61006
‚ĖĀr	-7.614
or	-7.61402
‚ĖĀmv	-7.61846
‚ĖĀimport	-7.622
‚ĖĀwho	-7.62319
‚ĖĀcontext	-7.62414
*'	-7.62578
%	-7.62594
sh	-7.62739
not	-7.63577
‚ĖĀany	-7.63794
))	-7.64141
‚ĖĀdir	-7.64174
‚ÄĒ	-7.64616
‚ĖĀprint	-7.64651
gz	-7.64658
*"	-7.64966
html	-7.65029
.__	-7.65873
?‚ÄĚ	-7.66724
‚ĖĀsudo	-7.66896
re	-7.67587
com	-7.67652
__(	-7.6784
time	-7.67909
‚ĖĀ"*	-7.68139
‚ĖĀshould	-7.68651
D	-7.68698
null	-7.69216
string	-7.70144
‚ĖĀtail	-7.70555
‚ĖĀ<	-7.71188
‚ĖĀ*.	-7.713
tar	-7.71674
‚ĖĀhas	-7.71889
‚ĖĀs	-7.71916
W	-7.72157
grep	-7.72207
‚ĖĀ>>	-7.72785
and	-7.73208
‚ĖĀsuch	-7.7343
‚ĖĀthen	-7.74611
‚ĖĀthan	-7.75019
‚ĖĀp	-7.75765
‚ĖĀ~/	-7.76168
O	-7.76334
data	-7.76418
‚ĖĀwhile	-7.76793
AVE	-7.76989
‚ĖĀam	-7.77823
‚ĖĀonly	-7.78435
‚ĖĀcp	-7.79621
min	-7.79978
‚ĖĀbefore	-7.8016
‚ĖĀget	-7.80938
‚ĖĀA	-7.81365
sort	-7.81587
regex	-7.81611
‚ĖĀmkdir	-7.82069
hown	-7.82153
None	-7.82212
‚ĖĀdone	-7.82395
‚ĖĀnow	-7.82826
‚ĖĀBut	-7.82867
php	-7.83001
‚ĖĀknow	-7.83413
other	-7.83684
('	-7.84078
foo	-7.84594
‚ĖĀHe	-7.86888
‚ĖĀdid	-7.8691
‚ĖĀ1,	-7.87489
‚ĖĀuniq	-7.87496
‚ĖĀsh	-7.87906
‚ĖĀfirst	-7.88142
‚ĖĀmuch	-7.88468
‚ĖĀstr	-7.89398
my	-7.89513
}'	-7.8995
‚ĖĀman	-7.90702
‚ĖĀvalue	-7.91188
empty	-7.9176
‚ĖĀsee	-7.91888
‚ĖĀe	-7.92255
‚ĖĀabout	-7.92361
‚ĖĀinto	-7.92431
jpg	-7.93153
‚ĖĀ"%	-7.93188
‚ĖĀclass	-7.93627
$	-7.93991
N	-7.94053
q	-7.94135
‚ĖĀtar	-7.94411
‚ĖĀlittle	-7.94936
test	-7.95614
‚ĖĀShe	-7.9632
write	-7.9649
sum	-7.9687
‚ĖĀssh	-7.96939
newer	-7.97077
‚ĖĀIt	-7.97121
‚ĖĀnew	-7.9759
‚ĖĀl	-7.97838
etc	-7.97999
‚ĖĀdown	-7.98173
‚ĖĀagain	-7.98738
cat	-7.98873
‚ĖĀday	-7.99433
‚ĖĀ3	-7.99667
‚ĖĀDarcy	-7.99919
echo	-8.00185
‚ĖĀ'\	-8.00542
8	-8.00771
‚ĖĀresult	-8.00991
‚ĖĀlen	-8.01034
al	-8.01154
!‚ÄĚ	-8.01176
es	-8.01381
node	-8.01528
j	-8.01529
delete	-8.01568
‚ĖĀn	-8.02301
‚ĖĀover	-8.02861
directory	-8.03397
7	-8.03928
‚ĖĀ'*	-8.04269
‚ĖĀmay	-8.04746
‚ĖĀfoo	-8.04836
‚ĖĀrsync	-8.05031
‚ĖĀtee	-8.05127
line	-8.06144
‚ĖĀnever	-8.06437
‚ĖĀ'%	-8.06683
format	-8.06748
some	-8.07411
on	-8.07562
‚ĖĀtest	-8.07668
int	-8.08231
str	-8.08497
{	-8.0855
‚ĖĀint	-8.08628
‚ĖĀAlice	-8.08695
‚ĖĀmost	-8.09033
pos	-8.09364
‚ÄĚ	-8.0953
‚ĖĀnode	-8.09708
‚ĖĀmight	-8.0987
‚ĖĀ\	-8.10071
local	-8.10852
‚ĖĀx	-8.10869
‚ĖĀafter	-8.11105
‚ĖĀlike	-8.1118
py	-8.11228
6	-8.1229
‚ĖĀ10	-8.12366
--	-8.12493
‚ĖĀgood	-8.12572
}"	-8.13113
le	-8.13426
‚ĖĀThis	-8.13592
DIR	-8.13614
it	-8.13641
Y	-8.14093
dirname	-8.15505
mp	-8.15825
‚ĖĀ&&	-8.15906
‚ĖĀTrue	-8.16131
‚ĖĀmake	-8.16421
‚ĖĀbeing	-8.16907
‚ĖĀtry	-8.17059
‚ĖĀ)	-8.17395
‚ĖĀlist	-8.17552
‚ĖĀisinstance	-8.17823
‚ĖĀre	-8.18292
md	-8.1839
‚ĖĀline	-8.18437
‚ĖĀown	-8.18535
‚ĖĀun	-8.18881
www	-8.18903
‚ĖĀthink	-8.19198
‚ĖĀtwo	-8.20091
Decimal	-8.20632
‚ĖĀBennet	-8.20872
‚ĖĀt	-8.21243
‚ĖĀv	-8.21246
‚ĖĀde	-8.2127
‚ĖĀsoon	-8.21389
date	-8.21446
‚ĖĀuser	-8.21719
‚ĖĀelif	-8.21742
‚ĖĀ2>	-8.22332
error	-8.22491
‚ĖĀhow	-8.22702
id	-8.23062
‚ĖĀstring	-8.23298
files	-8.23565
‚ĖĀ"$(	-8.23842
‚ĖĀMiss	-8.24159
‚ĖĀevery	-8.24283
‚ĖĀln	-8.24304
‚ĖĀexcept	-8.24389
at	-8.24519
/*	-8.24576
new	-8.24584
)"	-8.24977
‚ĖĀgo	-8.25182
B	-8.25229
un	-8.25502
‚ĖĀlast	-8.25607
‚ĖĀgot	-8.25676
‚ĖĀits	-8.2592
‚ĖĀIf	-8.25954
‚ĖĀherself	-8.26321
from	-8.26631
if	-8.27301
key	-8.27342
readlink	-8.27501
‚ĖĀ$1	-8.28293
value	-8.28369
‚ĖĀExtendedContext	-8.29597
ness	-8.29857
‚ĖĀus	-8.30038
‚ĖĀtoo	-8.30237
‚ĖĀway	-8.30365
‚ĖĀ\*.	-8.30396
ion	-8.30803
en	-8.31056
‚ĖĀBingley	-8.31488
‚ĖĀwell	-8.31625
an	-8.3213
‚ĖĀdiff	-8.32229
no	-8.32252
‚ĖĀg	-8.32353
‚ĖĀaction	-8.32419
rf	-8.32572
‚ĖĀrev	-8.32904
‚ĖĀever	-8.33081
‚ĖĀmade	-8.33197
bar	-8.33303
‚ĖĀlong	-8.33384
‚ĖĀm	-8.33722
‚ĖĀwent	-8.33782
‚ĖĀ}'	-8.33828
‚ĖĀw	-8.34227
‚ĖĀwhere	-8.34294
append	-8.34368
all	-8.34441
‚ĖĀsay	-8.34514
‚ĖĀFalse	-8.34783
‚ĖĀthought	-8.34997
."""	-8.35016
‚ĖĀ"\	-8.35059
ll	-8.35089
‚ĖĀJane	-8.35404
‚ĖĀwithout	-8.35914
context	-8.35919
group	-8.36303
java	-8.36362
pdf	-8.36436
":	-8.36543
‚ĖĀ"{}"	-8.36754
‚ĖĀkey	-8.3702
‚ĖĀ@	-8.37345
ent	-8.37509
‚ĖĀold	-8.37898
filename	-8.38206
G	-8.38227
‚ĖĀ"${	-8.38249
=`	-8.38286
‚ĖĀfound	-8.38355
which	-8.3843
‚ĖĀless	-8.38481
‚ĖĀM	-8.3879
set	-8.38797
ar	-8.38837
10	-8.39222
‚ĖĀobject	-8.39325
lib	-8.39356
ch	-8.39763
‚ĖĀ755	-8.39827
‚ĖĀnothing	-8.39838
‚ĖĀsplit	-8.39951
‚ĖĀValueError	-8.40542
‚ĖĀ4	-8.4094
‚ĖĀroot	-8.40975
‚ĖĀz	-8.4107
‚ĖĀi	-8.4145
‚ĖĀcd	-8.41727
FILE	-8.41897
‚ĖĀsame	-8.41913
‚ĖĀfather	-8.41936
pattern	-8.41968
‚ĖĀname	-8.42016
‚ĖĀhere	-8.42318
exclude	-8.42324
‚ĖĀshall	-8.42923
="	-8.43099
‚ĖĀdata	-8.43909
X	-8.44036
able	-8.44227
exp	-8.44403
‚ĖĀWe	-8.44438
‚ĖĀ${	-8.4478
root	-8.44979
"\	-8.45173
end	-8.45249
‚ĖĀcome	-8.45295
loop	-8.45307
‚ĖĀmount	-8.45618
folder	-8.45782
source	-8.46018
args	-8.46165
‚ĖĀaway	-8.46374
sign	-8.46628
‚ĖĀoff	-8.46647
xargs	-8.47328
‚ĖĀyes	-8.4787
‚ĖĀfilename	-8.47987
‚ĖĀjust	-8.48165
read	-8.48693
‚ĖĀdear	-8.49018
‚ĖĀend	-8.49074
<	-8.49213
out	-8.49719
‚ĖĀmyself	-8.49786
‚ĖĀy	-8.49899
for	-8.49908
init	-8.5012
‚ĖĀsister	-8.50221
‚ĖĀS	-8.50675
‚ĖĀthough	-8.50948
‚ĖĀthese	-8.51046
‚ĖĀdu	-8.5143
‚ĖĀnext	-8.51784
mmin	-8.51821
‚ĖĀperl	-8.52306
():	-8.54059
‚ĖĀ5	-8.54094
class	-8.54141
[0]	-8.54524
‚ĖĀ'/	-8.547
‚ĖĀ~	-8.54897
pwd	-8.55045
‚ĖĀfamily	-8.55112
‚ĖĀhistory	-8.55524
‚ĖĀans	-8.55624
arg	-8.55649
‚ĖĀYou	-8.56343
list	-8.56467
‚ĖĀalways	-8.56532
‚ĖĀuse	-8.56631
ast	-8.56634
‚ĖĀ0:	-8.56719
/'	-8.56822
il	-8.56931
HOME	-8.57676
\|	-8.57774
‚ĖĀcolumn	-8.57873
‚ĖĀgreat	-8.57911
text	-8.58955
‚ĖĀcomm	-8.59003
ic	-8.59432
default	-8.59478
‚ĖĀmany	-8.59575
‚ĖĀ644	-8.59871
‚ĖĀour	-8.5994
1.	-8.60038
‚ĖĀeven	-8.6019
‚ĖĀyet	-8.6027
‚ĖĀj	-8.60523
‚ĖĀback	-8.60614
action	-8.60663
git	-8.60856
{}	-8.60991
/\	-8.61354
‚ĖĀtake	-8.6146
‚ĖĀformat	-8.61511
js	-8.61602
src	-8.61754
MODULE	-8.61923
‚ĖĀP	-8.6232
‚ĖĀen	-8.62584
‚ĖĀAnd	-8.62674
‚ĖĀIn	-8.62844
‚ĖĀ;	-8.629
code	-8.62959
‚ĖĀ0,	-8.63242
Modules	-8.63311
ate	-8.63375
‚ĖĀsaw	-8.63695
‚ĖĀMy	-8.63718
True	-8.6406
less	-8.64119
svn	-8.64618
‚ĖĀpart	-8.64651
‚ĖĀ';'	-8.64788
‚ĖĀdate	-8.65205
ur	-8.65255
proc	-8.65908
‚ĖĀtext	-8.66001
‚ĖĀdf	-8.66151
ation	-8.66231
‚ĖĀgive	-8.66358
‚ĖĀfelt	-8.66413
‚ĖĀjoin	-8.66506
‚ĖĀC	-8.67399
‚ĖĀgzip	-8.67476
‚ĖĀlog	-8.6785
‚ĖĀstill	-8.6819
num	-8.68527
‚ĖĀright	-8.69352
NF	-8.69527
1/	-8.69587
as	-8.70015
‚ĖĀsys	-8.70048
‚ĖĀbash	-8.70085
‚ĖĀL	-8.70227
9	-8.70394
‚ĖĀupon	-8.70632
‚ĖĀtype	-8.70688
‚ĖĀcase	-8.70704
Z	-8.70769
ity	-8.70911
‚ĖĀdefault	-8.71129
est	-8.7115
stats	-8.71278
‚ĖĀloop	-8.71379
‚ĖĀinput	-8.71439
version	-8.71512
ve	-8.7152
‚ĖĀtell	-8.71661
example	-8.72005
‚ĖĀcall	-8.72156
‚ĖĀ<=	-8.72163
‚ĖĀwant	-8.72206
‚ĖĀhelp	-8.72258
Name	-8.72284
‚ĖĀheard	-8.72348
buffer	-8.72485
add	-8.72919
check	-8.72972
‚ĖĀplace	-8.73284
ac	-8.73542
‚ĖĀsource	-8.73906
‚ĖĀfriend	-8.73965
Error	-8.74365
#	-8.74476
‚ĖĀargument	-8.74515
ter	-8.75057
‚ĖĀWhen	-8.75066
‚ĖĀpaste	-8.75128
‚ĖĀThey	-8.75194
‚ĖĀbecause	-8.75467
st	-8.75487
‚ĖĀ!=	-8.75858
‚ĖĀlife	-8.75867
‚ĖĀsure	-8.75876
‚ĖĀ"$1"	-8.76022
‚ĖĀstart	-8.76066
mt	-8.7613
.*	-8.76561
me	-8.76617
\.	-8.76698
ne	-8.76807
‚ĖĀdirname	-8.76815
TO	-8.76831
‚ĖĀcannot	-8.77185
The	-8.77389
‚ĖĀnumber	-8.77433
index	-8.77507
‚ĖĀlove	-8.77569
‚ĖĀleft	-8.77577
base	-8.77727
‚ĖĀeyes	-8.7776
search	-8.78206
‚ĖĀpath	-8.78374
cpio	-8.78451
config	-8.78719
‚ĖĀCollins	-8.78905
‚ĖĀNotImplemented	-8.78905
‚ĖĀnight	-8.78916
‚ĖĀWickham	-8.78938
‚ĖĀhope	-8.79105
‚ĖĀarg	-8.79252
‚ĖĀsize	-8.79498
‚ĖĀ$1}'	-8.79547
://	-8.79617
ip	-8.79624
‚ĖĀtook	-8.80148
‚ĖĀenough	-8.80463
V	-8.80482
‚ĖĀwrite	-8.81058
abc	-8.81301
U	-8.81526
‚ĖĀkill	-8.81555
‚ĖĀdon	-8.81946
host	-8.82195
target	-8.82412
of	-8.82484
ment	-8.82613
‚ĖĀtowards	-8.82655
option	-8.8268
‚ĖĀ}	-8.8276
with	-8.82788
‚ĖĀod	-8.82905
‚ĖĀD	-8.82933
‚ĖĀB	-8.83006
‚ĖĀhouse	-8.83239
‚ĖĀlooked	-8.83329
2)	-8.83414
basename	-8.83743
‚ĖĀmind	-8.83865
dict	-8.83883
‚ĖĀoption	-8.83991
‚ĖĀhimself	-8.84027
‚ĖĀps	-8.84057
‚ĖĀifconfig	-8.84205
='	-8.84207
‚ĖĀrename	-8.84363
server	-8.84734
['	-8.85173
‚ĖĀsays	-8.85397
‚ĖĀkind	-8.85462
one	-8.85732
‚ĖĀcame	-8.85848
‚ĖĀscreen	-8.86023
‚ĖĀvisit	-8.86259
history	-8.86283
‚ĖĀyoung	-8.86862
‚ĖĀsomething	-8.86951
ive	-8.8702
‚ĖĀSo	-8.87343
‚ĖĀfold	-8.87395
‚ĖĀworld	-8.87491
len	-8.87665
:%	-8.87701
so	-8.87709
‚ĖĀ[]	-8.87745
‚ĖĀcalled	-8.87925
hostname	-8.88175
‚ĖĀevent	-8.88246
whoami	-8.88617
am	-8.88659
‚ĖĀpresent	-8.88741
&	-8.88853
‚ĖĀoutput	-8.88896
‚ĖĀwish	-8.88928
ri	-8.89164
ro	-8.89366
cache	-8.89474
copy	-8.89523
‚ĖĀused	-8.89636
‚ĖĀcommand	-8.89641
‚ĖĀthose	-8.89758
‚ĖĀmother	-8.89831
You	-8.89833
count	-8.90006
‚ĖĀdoes	-8.9009
";	-8.90155
12	-8.90178
rm	-8.90246
‚ĖĀmode	-8.90301
‚ĖĀLydia	-8.90331
conf	-8.90437
2-	-8.90478
‚ĖĀ'./	-8.90512
‚ĖĀgit	-8.90524
your	-8.90891
by	-8.90927
File	-8.91048
‚ĖĀdidn	-8.91099
‚ĖĀlook	-8.9125
offset	-8.9129
‚ĖĀroom	-8.9138
old	-8.91469
‚ĖĀseq	-8.91542
‚ĖĀargs	-8.92364
‚ĖĀanother	-8.92368
‚ĖĀ$2}'	-8.9243
th	-8.92444
color	-8.92561
‚ĖĀbasename	-8.92682
ies	-8.92942
that	-8.9308
‚ĖĀfeelings	-8.93354
‚ĖĀEND	-8.93392
ctime	-8.93598
‚ĖĀwhom	-8.93736
])	-8.93785
‚ĖĀhowever	-8.93865
‚ĖĀboth	-8.93889
NR	-8.9437
script	-8.94433
xml	-8.94492
‚ĖĀJim	-8.94513
,--	-8.94693
‚ĖĀos	-8.94714
‚ĖĀtrue	-8.9481
Illustration	-8.95051
‚ĖĀbetter	-8.95088
‚ĖĀwork	-8.95164
up	-8.9518
‚ĖĀpassed	-8.95269
‚ĖĀcurrent	-8.95476
year	-8.95543
‚ĖĀexp	-8.95588
‚ĖĀnl	-8.95717
module	-8.95941
‚ĖĀquite	-8.96349
info	-8.96867
‚ĖĀping	-8.97081
2.	-8.97091
sub	-8.97363
‚ĖĀgoing	-8.97393
‚ĖĀalso	-8.97508
ish	-8.97516
‚ĖĀunder	-8.97634
\!	-8.97784
‚ĖĀshop	-8.98094
‚ĖĀmodule	-8.98121
‚ĖĀwatch	-8.98246
lines	-8.98394
rb	-8.98843
la	-8.98934
‚ĖĀreplied	-8.99374
‚ĖĀ...	-8.99399
‚ĖĀ100	-8.99579
‚ĖĀpoint	-8.9975
map	-8.99796
‚ĖĀbuffer	-9.00056
‚ĖĀbase	-9.00182
‚ĖĀbytes	-9.00434
‚ĖĀyear	-9.00707
‚ĖĀ$2	-9.00931
strings	-9.01043
(1)	-9.01494
‚ĖĀmoment	-9.01816
‚ĖĀdays	-9.01818
‚ĖĀtold	-9.0184
‚ĖĀhear	-9.02126
‚ĖĀhalf	-9.02208
False	-9.02493
‚ĖĀfew	-9.02589
‚ĖĀthrough	-9.0273
‚ĖĀoften	-9.02802
‚ĖĀseen	-9.02866
‚ĖĀtill	-9.03232
TER	-9.03683
the	-9.03839
‚ĖĀ-60	-9.04405
‚ĖĀadd	-9.04484
command	-9.04498
‚ĖĀTypeError	-9.04552
start	-9.04558
cls	-9.04634
/$	-9.04721
‚ĖĀoffset	-9.04854
‚ĖĀonce	-9.04883
‚ĖĀfuture	-9.04899
‚ĖĀ1)	-9.04991
‚ĖĀpos	-9.04999
prefix	-9.05136
‚ĖĀletter	-9.05165
convert	-9.05166
‚ĖĀround	-9.05174
‚ĖĀindeed	-9.0522
reader	-9.05277
‚ĖĀheart	-9.05297
‚ĖĀ]	-9.05436
‚ĖĀput	-9.05556
python	-9.05598
‚ĖĀ+7	-9.05671
ext	-9.05906
‚ĖĀfar	-9.0597
‚ĖĀu	-9.06073
‚ĖĀpass	-9.06204
‚ĖĀeach	-9.06584
future	-9.0662
‚ĖĀop	-9.07176
‚ĖĀThere	-9.07211
‚ĖĀbegan	-9.07247
‚ĖĀmatch	-9.07457
‚ĖĀtouch	-9.07493
‚ĖĀ+10	-9.07519
tr	-9.07574
mv	-9.07817
‚ĖĀCHA	-9.07831
traverse	-9.07931
‚ĖĀthree	-9.07931
ting	-9.07999
‚ĖĀanything	-9.08014
‚ĖĀ&	-9.08088
‚ĖĀthing	-9.08214
li	-9.08405
replace	-9.08522
‚ĖĀmessage	-9.08608
‚ĖĀtree	-9.08977
']	-9.09023
‚ĖĀ('	-9.09121
zip	-9.09239
dest	-9.09317
mnt	-9.09354
‚ĖĀ---	-9.09356
‚ĖĀallow	-9.09373
‚ĖĀbzip	-9.09389
‚ĖĀrest	-9.09649
‚ĖĀ'^	-9.09748
‚ĖĀT	-9.09946
NAME	-9.10001
‚ĖĀpleasure	-9.10014
Return	-9.10046
input	-9.10046
‚ĖĀneed	-9.10054
‚ĖĀbelieve	-9.10249
el	-9.10695
‚ĖĀsubject	-9.10718
‚ĖĀside	-9.10775
dec	-9.10906
‚ĖĀsign	-9.11035
‚ĖĀlet	-9.11172
event	-9.11174
‚ĖĀassert	-9.11428
‚ĖĀbetween	-9.1143
‚ĖĀtown	-9.11458
1)	-9.11633
‚ĖĀaround	-9.11655
K	-9.11772
pe	-9.11844
$/	-9.11942
‚ĖĀwhole	-9.12117
mktemp	-9.12174
day	-9.12178
bak	-9.1226
‚ĖĀ"./	-9.12385
call	-9.12448
]'	-9.12656
‚ĖĀ+2	-9.12658
‚ĖĀsecond	-9.13505
‚ĖĀ777	-9.13587
png	-9.13608
‚ĖĀhttp	-9.13637
length	-9.13658
‚ĖĀseemed	-9.13689
sys	-9.13774
RE	-9.14266
It	-9.143
‚ĖĀhappy	-9.14316
debug	-9.14386
‚ĖĀeither	-9.14404
te	-9.14426
pid	-9.14541
‚ĖĀLady	-9.1514
**	-9.15173
‚ĖĀtop	-9.15444
\*	-9.15534
‚ĖĀ+1	-9.15551
um	-9.15668
‚ĖĀbreak	-9.15871
join	-9.15894
())	-9.15918
\\	-9.16182
‚ĖĀcon	-9.16243
pi	-9.165
‚ĖĀmorning	-9.16538
‚ĖĀpossible	-9.16538
'),	-9.16539
‚ĖĀgiven	-9.16576
‚ĖĀk	-9.16754
‚ĖĀopen	-9.16876
‚ĖĀ1;	-9.16908
‚ĖĀdict	-9.16969
‚ĖĀfunction	-9.17191
‚ĖĀdis	-9.17282
‚ĖĀvoice	-9.1729
‚ĖĀcried	-9.17291
‚ĖĀhaving	-9.17292
-3	-9.17364
space	-9.17397
‚ĖĀmanner	-9.17404
‚ĖĀmsg	-9.17432
‚ĖĀmyfile	-9.17542
ful	-9.17611
‚ĖĀCatherine	-9.18048
‚ĖĀyum	-9.18069
us	-9.18171
include	-9.18179
‚ĖĀwarn	-9.18318
ok	-9.18524
‚ĖĀword	-9.18662
‚ĖĀtotal	-9.18755
‚ĖĀminute	-9.18834
‚ĖĀthings	-9.18836
~	-9.19041
‚ĖĀcharacter	-9.1909
modules	-9.19154
xdev	-9.19215
‚ĖĀinteger	-9.1939
‚ĖĀdoor	-9.19541
‚ĖĀdig	-9.20009
‚ĖĀ+100	-9.20376
‚ĖĀsock	-9.20503
whole	-9.20535
‚ĖĀhour	-9.20538
‚ĖĀst	-9.21013
‚ĖĀerror	-9.21052
app	-9.21143
*.	-9.21206
doc	-9.21221
share	-9.21308
total	-9.2132
My	-9.21406
‚ĖĀtuple	-9.21457
‚ĖĀdigits	-9.21645
‚ĖĀlength	-9.21846
‚ĖĀh	-9.21853
linux	-9.21924
‚ĖĀill	-9.22026
awk	-9.221
‚ĖĀrmdir	-9.22158
man	-9.22413
flags	-9.22454
‚ĖĀanswer	-9.22474
‚ĖĀreturned	-9.22475
‚ĖĀclose	-9.22551
‚ĖĀtemp	-9.22578
‚ĖĀarguments	-9.22599
prec	-9.2265
‚ĖĀsince	-9.22663
‚ĖĀE	-9.22767
help	-9.228
‚ĖĀ‚Äė	-9.22864
destination	-9.22917
‚ĖĀAs	-9.22973
inet	-9.23081
repr	-9.23094
ted	-9.23388
‚ĖĀenv	-9.24246
here	-9.24315
SOURCE	-9.24324
‚ĖĀch	-9.24546
remote	-9.24547
20	-9.24926
‚ĖĀrun	-9.24957
‚ĖĀprotocol	-9.25053
:]	-9.25124
‚ĖĀnor	-9.25157
csv	-9.25224
rt	-9.25364
‚ĖĀinfo	-9.25389
‚ĖĀspec	-9.25565
ps	-9.25588
‚ĖĀweek	-9.25588
‚ĖĀ7	-9.2563
ap	-9.25736
‚ĖĀrather	-9.25957
extra	-9.26199
‚ĖĀkeep	-9.2637
‚ĖĀwords	-9.26658
av	-9.26735
head	-9.26785
bytes	-9.27059
month	-9.27061
pipe	-9.27078
‚ĖĀgroup	-9.27104
‚ĖĀFor	-9.27202
sed	-9.27282
ous	-9.27369
‚ĖĀusing	-9.27448
‚ĖĀencoding	-9.27588
‚ĖĀchgrp	-9.27617
‚ĖĀalready	-9.27617
‚ĖĀhappiness	-9.2762
‚ĖĀcal	-9.27627
‚ĖĀwhose	-9.27637
‚ĖĀreally	-9.27712
USER	-9.2784
dc	-9.28198
addr	-9.28354
.‚ÄĒ	-9.2839
‚ĖĀfiles	-9.28412
'))	-9.2851
‚ĖĀgone	-9.28546
‚ĖĀuntil	-9.28547
fd	-9.28785
rn	-9.29017
Oh	-9.29139
‚ĖĀwhether	-9.29304
‚ĖĀaddr	-9.29329
‚ĖĀadded	-9.29622
‚ĖĀstate	-9.29817
‚ĖĀappear	-9.29911
'|	-9.30151
‚ĖĀHis	-9.3017
‚ĖĀpower	-9.30219
ct	-9.30265
‚ĖĀcourse	-9.30323
‚ĖĀ+30	-9.30389
public	-9.30487
ssh	-9.30758
‚ĖĀfeel	-9.30872
'):	-9.30935
‚ĖĀdifferent	-9.31021
‚ĖĀpeople	-9.31021
‚ĖĀleast	-9.31022
‚ĖĀstat	-9.3103
‚ĖĀmonth	-9.31051
raise	-9.31324
parse	-9.31392
‚ĖĀidea	-9.31921
‚ĖĀleave	-9.32233
table	-9.32332
‚ĖĀindex	-9.3254
run	-9.32605
nr	-9.32702
Command	-9.32768
‚ĖĀcountry	-9.32775
ant	-9.32807
ance	-9.32814
‚ĖĀfolder	-9.32975
led	-9.32993
/^	-9.33105
PATH	-9.33132
result	-9.33149
‚ĖĀlight	-9.33293
nan	-9.33506
yes	-9.33556
ine	-9.33558
‚ĖĀchange	-9.33591
‚ĖĀperson	-9.33653
‚ĖĀalmost	-9.33653
‚ĖĀsuper	-9.33658
/*"	-9.33688
‚ĖĀ''	-9.33756
cpp	-9.34049
spec	-9.34058
/.*	-9.34067
-%	-9.34097
‚ĖĀhand	-9.34101
‚ĖĀextra	-9.34254
‚ĖĀhome	-9.34494
‚ĖĀaffection	-9.34528
‚ĖĀlarge	-9.34534
‚ĖĀtherefore	-9.34546
‚ĖĀdest	-9.34913
op	-9.35166
‚ĖĀexception	-9.35272
‚ĖĀshort	-9.35337
‚ĖĀbrother	-9.35448
he	-9.35745
cd	-9.35779
‚ĖĀtransport	-9.36098
‚ĖĀlive	-9.36103
‚ĖĀsleep	-9.36479
‚ĖĀbar	-9.36512
stat	-9.36584
‚ĖĀalong	-9.36708
‚ĖĀmeans	-9.36815
‚ĖĀAll	-9.36915
‚ĖĀfull	-9.3697
ad	-9.37007
‚ĖĀreason	-9.37074
‚ĖĀfriends	-9.37206
‚ĖĀwoman	-9.37273
‚ĖĀsupport	-9.37438
‚ĖĀlocal	-9.37656
‚ĖĀmean	-9.37965
backup	-9.38193
‚ĖĀgunzip	-9.38209
‚ĖĀpoor	-9.3822
][	-9.3831
ain	-9.38653
bz	-9.38772
em	-9.38855
‚ĖĀshow	-9.38982
‚ĖĀ2>&1	-9.39134
‚ĖĀ+%	-9.39172
ake	-9.39281
‚ĖĀWhat	-9.39486
lo	-9.39543
('-	-9.3959
system	-9.39632
output	-9.39638
pl	-9.39774
‚ĖĀspeak	-9.39833
[:	-9.3996
-1	-9.39973
‚ĖĀcount	-9.40252
FOR	-9.40366
‚ĖĀvalues	-9.40428
‚ĖĀprintf	-9.40651
fut	-9.40667
‚ĖĀtable	-9.40728
And	-9.40783
‚ĖĀtogether	-9.4103
‚ĖĀgave	-9.41044
ED	-9.41067
‚ĖĀ'-	-9.41091
‚ĖĀcrontab	-9.41266
‚ĖĀflags	-9.41339
[1]	-9.41549
Well	-9.41569
‚ĖĀwonder	-9.41576
‚ĖĀF	-9.41703
kf	-9.41841
‚ĖĀknew	-9.4203
gnu	-9.42043
‚ĖĀpop	-9.42061
‚ĖĀpstree	-9.4214
‚ĖĀo	-9.42188
lower	-9.42374
86	-9.4242
‚ĖĀdaughter	-9.4253
cut	-9.42689
‚ĖĀ+5	-9.42721
ence	-9.42831
23	-9.42897
items	-9.42934
‚ĖĀGardiner	-9.42962
‚ĖĀHer	-9.42974
‚ĖĀduring	-9.4298
ust	-9.43056
item	-9.43308
‚ĖĀreceived	-9.43477
tuple	-9.43541
de	-9.43642
‚ĖĀ'',	-9.43654
‚ĖĀssl	-9.43764
"),	-9.44061
$'	-9.44135
‚ĖĀcopy	-9.44223
"""	-9.44436
‚ĖĀ**	-9.44552
raw	-9.44557
attr	-9.44722
‚ĖĀcls	-9.44739
111	-9.44903
‚ĖĀ".*"	-9.44982
‚ĖĀperhaps	-9.44982
‚ĖĀcode	-9.45013
13	-9.45101
‚ĖĀPython	-9.45166
link	-9.45412
‚ĖĀcouldn	-9.45422
2/	-9.45478
cmin	-9.45491
you	-9.45569
NO	-9.45575
($	-9.45627
$(	-9.45681
amin	-9.45879
‚ĖĀcare	-9.45986
our	-9.46011
‚ĖĀinstance	-9.46223
actions	-9.46514
What	-9.46563
"'	-9.46615
ear	-9.46639
‚ĖĀmen	-9.46677
‚ĖĀG	-9.46879
LIB	-9.46942
‚ĖĀOR	-9.47295
15	-9.47303
special	-9.47581
split	-9.47583
PWD	-9.47963
‚ĖĀdeath	-9.47963
‚ĖĀaunt	-9.47972
‚ĖĀturned	-9.48149
‚ĖĀvar	-9.48219
‚ĖĀasync	-9.48224
word	-9.4847
‚ĖĀtac	-9.48497
‚ĖĀcontinue	-9.48561
stack	-9.48617
‚ĖĀ'1	-9.48651
‚ĖĀexc	-9.48663
‚ĖĀnear	-9.48739
next	-9.48786
‚ĖĀwww	-9.48902
}')	-9.48923
hook	-9.48987
‚ĖĀsound	-9.48996
protection	-9.48996
‚ĖĀhardly	-9.49058
‚ĖĀappeared	-9.49288
‚ĖĀago	-9.49574
But	-9.49693
‚ĖĀriver	-9.50036
‚ĖĀcertainly	-9.50109
‚ĖĀ0)	-9.50131
‚ĖĀagainst	-9.50133
‚ĖĀThen	-9.50165
="$(	-9.50218
‚ĖĀDe	-9.50251
‚ĖĀyears	-9.50265
‚ĖĀlines	-9.50313
‚ĖĀreal	-9.50475
‚ĖĀ"^	-9.50557
socket	-9.50749
lineno	-9.50858
‚ĖĀfear	-9.51045
exit	-9.51046
‚ĖĀyourself	-9.51056
‚ĖĀconversation	-9.51088
‚ĖĀeverything	-9.51097
[0-9]	-9.51108
‚ĖĀmethod	-9.51117
‚ĖĀ'$	-9.51348
part	-9.51398
‚ĖĀscript	-9.51418
[^	-9.51591
‚ĖĀcontinued	-9.51603
but	-9.5165
‚ĖĀtalk	-9.51659
‚ĖĀevening	-9.51707
only	-9.5175
match	-9.51823
‚ĖĀwait	-9.52003
iter	-9.52119
‚ĖĀsometimes	-9.52156
ious	-9.52296
ry	-9.52333
‚ĖĀpretty	-9.52351
‚ĖĀX	-9.52387
opt	-9.52473
"|	-9.52528
exception	-9.52604
‚ĖĀtrace	-9.52668
__,	-9.52916
msg	-9.52985
lt	-9.53067
3'	-9.53143
ever	-9.53207
‚ĖĀbool	-9.53233
STATE	-9.53239
rwx	-9.53384
‚ĖĀopcode	-9.53464
No	-9.53675
J	-9.53794
‚ĖĀhandle	-9.53843
jar	-9.5395
‚ĖĀattention	-9.53993
‚ĖĀsense	-9.54314
-1)	-9.54432
media	-9.54454
‚ĖĀap	-9.54493
‚ĖĀexponent	-9.54554
‚ĖĀsat	-9.54731
ignore	-9.54753
‚ĖĀsub	-9.54824
‚ĖĀserver	-9.54941
ow	-9.54943
‚ĖĀimmediately	-9.55436
‚ĖĀrounding	-9.55444
‚ĖĀ"*"	-9.55547
‚ĖĀpre	-9.55604
sql	-9.55727
cpython	-9.559
IN	-9.55929
$"	-9.5634
make	-9.56402
os	-9.5642
‚ĖĀ"$0"	-9.56582
‚ĖĀbuild	-9.56598
can	-9.56724
‚ĖĀface	-9.56882
‚ĖĀlooking	-9.57004
‚ĖĀempty	-9.57009
message	-9.57273
END	-9.57448
myfiles	-9.57532
digits	-9.57604
‚ĖĀcoming	-9.57671
‚ĖĀlonger	-9.57867
‚ĖĀwouldn	-9.58218
‚ĖĀspoke	-9.58296
auto	-9.58528
‚ĖĀHow	-9.58611
‚ĖĀR	-9.58631
‚ĖĀoptional	-9.58729
‚ĖĀamong	-9.58763
‚ĖĀCharlotte	-9.58784
‚ĖĀLongbourn	-9.58784
property	-9.58826
‚ĖĀthousand	-9.59006
‚ĖĀpro	-9.59108
‚ĖĀfield	-9.59113
‚ĖĀtimedelta	-9.59129
‚ĖĀ$0	-9.59391
chars	-9.59415
${	-9.5946
‚ĖĀ\\	-9.59493
‚ĖĀlo	-9.59504
mount	-9.59609
ld	-9.5963
‚ĖĀdatetime	-9.5969
‚ĖĀhours	-9.59716
‚ĖĀoperand	-9.59778
gen	-9.59827
‚ĖĀtmp	-9.59872
LOAD	-9.59933
‚ĖĀChapter	-9.59934
‚ĖĀalone	-9.59939
‚ĖĀaccount	-9.59946
daystart	-9.59953
ied	-9.60076
username	-9.60111
‚ĖĀform	-9.60125
strip	-9.6015
ug	-9.60407
=*.	-9.60503
width	-9.60636
digit	-9.60652
kwargs	-9.60867
opcode	-9.60897
remove	-9.60899
‚ĖĀparser	-9.60899
sd	-9.60963
In	-9.60973
‚ĖĀcousin	-9.61096
‚ĖĀladies	-9.61096
‚ĖĀuncle	-9.61104
factory	-9.6111
ROUND	-9.61129
ce	-9.6114
‚ĖĀdec	-9.61214
iv	-9.61234
);	-9.61252
‚ĖĀasked	-9.61316
ud	-9.61326
‚ĖĀ20	-9.61452
‚ĖĀnewline	-9.6158
mode	-9.61584
`"	-9.61609
getattr	-9.61817
‚ĖĀcheck	-9.61878
uname	-9.6198
fix	-9.62073
‚ĖĀnotice	-9.62089
buf	-9.62194
86_64-	-9.62273
‚ĖĀbecame	-9.62273
Do	-9.62288
‚ĖĀ6	-9.6239
‚ĖĀcurl	-9.62413
‚ĖĀAt	-9.62438
‚ĖĀsum	-9.62557
‚ĖĀN	-9.62806
win	-9.6286
‚ĖĀposition	-9.6307
OP	-9.63162
‚ĖĀothers	-9.63221
64	-9.63398
‚ĖĀdoubt	-9.63446
‚ĖĀscene	-9.63463
‚ĖĀabove	-9.63463
pkg	-9.63477
‚ĖĀfinger	-9.63488
‚ĖĀtmux	-9.63591
‚ĖĀLizzy	-9.63675
‚ĖĀfeeling	-9.63701
‚ĖĀNo	-9.63833
ice	-9.63974
sock	-9.64019
vf	-9.6408
‚ĖĀWell	-9.64081
dump	-9.64149
‚ĖĀzero	-9.64206
‚ĖĀrange	-9.64275
global	-9.64305
res	-9.64326
css	-9.64343
pop	-9.64402
‚ĖĀTo	-9.64527
‚ĖĀversion	-9.64555
EX	-9.64575
WITH	-9.64668
InvalidOperation	-9.64669
STRING	-9.6467
‚ĖĀexactly	-9.64727
PID	-9.64808
‚ĖĀyield	-9.64814
‚ĖĀchild	-9.64848
‚ĖĀplay	-9.6514
//'	-9.6519
]:	-9.65346
‚ĖĀcause	-9.65411
age	-9.65484
OR	-9.65673
14-	-9.657
‚ĖĀgirl	-9.65709
screen	-9.6572
‚ĖĀtz	-9.65745
abs	-9.65765
100	-9.65952
‚ĖĀmin	-9.66036
ers	-9.66044
‚ĖĀair	-9.66051
ated	-9.66107
‚ĖĀbound	-9.66238
32	-9.6629
‚ĖĀstream	-9.66349
‚ĖĀ+3	-9.66498
ogg	-9.66651
red	-9.66755
‚ĖĀ".*	-9.66763
‚ĖĀ8	-9.66833
console	-9.6697
argument	-9.66972
‚ĖĀescape	-9.67066
‚ĖĀmarriage	-9.67122
‚ĖĀopinion	-9.67122
Yes	-9.67123
]*	-9.6721
‚ĖĀentered	-9.67251
closed	-9.67387
‚ĖĀ^	-9.6739
‚ĖĀOn	-9.6744
‚ĖĀexit	-9.67537
‚ĖĀW	-9.67552
‚ĖĀ-7	-9.67816
‚ĖĀDo	-9.67851
‚ĖĀwalk	-9.67878
],	-9.67889
‚ĖĀNaN	-9.68019
‚ĖĀbest	-9.6806
compare	-9.6823
=/	-9.68242
‚ĖĀprocess	-9.68358
‚ĖĀwater	-9.68373
timeout	-9.68381
‚ĖĀimplementation	-9.68395
‚ĖĀpython	-9.6846
‚ĖĀconsole	-9.68527
‚ĖĀten	-9.68557
AT	-9.68621
‚ĖĀraiseit	-9.68684
‚ĖĀoriginal	-9.68882
fno	-9.68956
=$	-9.69229
/{	-9.69268
FS	-9.69273
rw	-9.69366
‚ĖĀWilliam	-9.69638
‚ĖĀregard	-9.69638
‚ĖĀthus	-9.69639
ty	-9.69645
‚ĖĀOF	-9.69706
mydir	-9.6971
‚ĖĀnatural	-9.6972
(0,	-9.69875
‚ĖĀ'[	-9.69958
hi	-9.69987
/*/	-9.70101
‚ĖĀexpected	-9.70121
‚ĖĀ-9	-9.70245
side	-9.7037
‚ĖĀobjects	-9.70402
uid	-9.70432
‚ĖĀfloat	-9.70449
‚ĖĀdel	-9.70598
‚ĖĀstay	-9.70672
‚ĖĀtarget	-9.70749
traceback	-9.70799
callback	-9.70828
‚ĖĀcountenance	-9.7092
‚ĖĀnecessary	-9.7092
‚ĖĀseveral	-9.7092
BEGIN	-9.7092
triple	-9.70921
‚ĖĀposix	-9.70921
temp	-9.70932
‚ĖĀKing	-9.71013
‚ĖĀtaken	-9.71055
‚ĖĀO	-9.7115
lock	-9.71436
‚ĖĀrequired	-9.71596
subclass	-9.71747
‚ĖĀeth	-9.71896
‚ĖĀequal	-9.72013
tion	-9.72014
‚ĖĀ‚Äô	-9.72061
build	-9.72133
‚ĖĀhost	-9.72171
prog	-9.72179
bash	-9.7218
state	-9.72181
‚ĖĀnature	-9.72219
LOG	-9.72219
insert	-9.72275
location	-9.72286
flto	-9.72386
/%	-9.725
‚ĖĀsrc	-9.72542
wm	-9.72602
‚ĖĀq	-9.72709
().	-9.7294
‚ĖĀhands	-9.72968
=3	-9.73435
‚ĖĀminutes	-9.73499
‚ĖĀQueen	-9.73535
‚ĖĀhonour	-9.73535
Path	-9.73537
ring	-9.73645
‚ĖĀsocket	-9.73847
‚ĖĀsea	-9.73878
‚ĖĀ";"	-9.73895
vars	-9.73964
‚ĖĀnames	-9.73975
‚ĖĀV	-9.73994
3"	-9.7404
cvf	-9.74089
‚ĖĀlost	-9.74171
‚ĖĀwithin	-9.74318
‚ĖĀsisters	-9.74352
‚ĖĀclear	-9.74372
‚ĖĀturn	-9.74374
‚ĖĀrec	-9.74385
‚ĖĀimp	-9.74474
‚ĖĀhigh	-9.74684
‚ĖĀgeneral	-9.74766
‚ĖĀtalking	-9.75182
‚ĖĀ\+	-9.75261
‚ĖĀforward	-9.7532
hour	-9.75374
‚ĖĀwhatever	-9.75636
‚ĖĀtask	-9.75773
‚ĖĀask	-9.758
‚ĖĀclosed	-9.75825
bo	-9.75844
[0]=1	-9.76004
‚ĖĀThat	-9.76031
‚ĖĀexample	-9.76078
something	-9.76203
struct	-9.76212
LDFLAGS	-9.76219
‚ĖĀmiserable	-9.76219
abstractmethod	-9.76225
]]	-9.76256
‚ĖĀdead	-9.76269
cmd	-9.76306
‚ĖĀwhy	-9.76403
‚ĖĀhostname	-9.76479
‚ĖĀprecision	-9.76537
do	-9.76565
‚ĖĀbig	-9.7666
‚ĖĀraw	-9.7673
‚ĖĀbad	-9.7676
('1	-9.76853
‚ĖĀprefix	-9.77135
create	-9.77578
minute	-9.77584
‚ĖĀoccasion	-9.77584
‚ĖĀNetherfield	-9.77589
‚ĖĀotherwise	-9.77589
‚ĖĀparallel	-9.77589
‚ĖĀlady	-9.77589
‚ĖĀinstead	-9.77707
be	-9.77709
‚ĖĀsight	-9.77726
Dir	-9.77805
‚ĖĀwalked	-9.77857
‚ĖĀsun	-9.78014
‚ĖĀavoid	-9.78163
‚ĖĀfalse	-9.78245
To	-9.78259
('0')	-9.78409
close	-9.78509
*/	-9.78652
AL	-9.78699
‚ĖĀconvert	-9.78835
db	-9.78837
‚ĖĀsmall	-9.78897
‚ĖĀpurpose	-9.78978
Desktop	-9.78978
‚ĖĀought	-9.78981
"`	-9.79033
per	-9.79044
nouser	-9.79275
ru	-9.79315
‚ĖĀdance	-9.79335
‚ĖĀview	-9.79426
‚ĖĀmethods	-9.79441
localhost	-9.7946
,%	-9.79617
fs	-9.79662
‚ĖĀpain	-9.79945
cmp	-9.79945
'\	-9.80188
cr	-9.80273
‚ĖĀLucas	-9.80349
‚ĖĀrespect	-9.80365
Program	-9.80382
‚ĖĀbrought	-9.80386
precedence	-9.8039
‚ĖĀinformation	-9.80393
‚ĖĀbecome	-9.80398
stuff	-9.80412
register	-9.80419
‚ĖĀlib	-9.80453
nonlocal	-9.8061
io	-9.80648
last	-9.80663
‚ĖĀerrors	-9.80812
‚ĖĀ+20	-9.80876
‚ĖĀ"`	-9.80887
~"	-9.81062
‚ĖĀdelight	-9.81185
‚ĖĀfour	-9.81194
/\.	-9.81217
/{}	-9.81296
‚ĖĀmonths	-9.81299
‚ĖĀspirits	-9.81368
‚ĖĀid	-9.81486
fold	-9.81591
‚ĖĀcertain	-9.81707
‚ĖĀeffect	-9.81815
‚ĖĀKitty	-9.81815
‚ĖĀmatter	-9.81817
encoding	-9.81864
obj	-9.81868
‚ĖĀtried	-9.819
‚ĖĀfollowed	-9.81938
String	-9.81966
‚ĖĀseeing	-9.82038
‚ĖĀcompute	-9.8205
her	-9.82118
‚ĖĀparty	-9.82175
cy	-9.8227
('1')	-9.82376
‚ĖĀsuppose	-9.82792
‚ĖĀtitle	-9.82928
‚ĖĀ-10	-9.8293
‚ĖĀknown	-9.82975
‚ĖĀcomplete	-9.83021
seconds	-9.83066
‚ĖĀmisery	-9.83264
‚ĖĀmoney	-9.83264
flush	-9.83265
‚ĖĀjoy	-9.83266
tzinfo	-9.83338
ba	-9.83532
‚ĖĀquestion	-9.83699
aux	-9.8372
‚ĖĀexpression	-9.83747
‚ĖĀ10**	-9.83949
‚ĖĀ-100	-9.8405
‚ĖĀchoice	-9.84116
}{	-9.84298
‚ĖĀdirectory	-9.84332
co	-9.84401
go	-9.84522
ial	-9.84593
‚ĖĀ*/	-9.84645
‚ĖĀ'.*'	-9.84668
‚ĖĀhuman	-9.84718
‚ĖĀbusiness	-9.84735
‚ĖĀcompanion	-9.84735
‚ĖĀdark	-9.84802
archive	-9.84831
‚ĖĀable	-9.84857
decoded	-9.85073
‚ĖĀresolved	-9.85082
ag	-9.85274
‚ĖĀ../	-9.85352
‚ĖĀwished	-9.8537
‚ĖĀthread	-9.85442
GET	-9.8557
‚ĖĀseek	-9.85575
mov	-9.85617
‚ĖĀremote	-9.85815
‚ĖĀsearch	-9.85823
‚ĖĀwarnings	-9.86018
scp	-9.86041
‚ĖĀlock	-9.86116
‚ĖĀglobals	-9.86217
‚ĖĀAfter	-9.86228
shutdown	-9.86252
‚ĖĀperfectly	-9.86272
‚ĖĀoperation	-9.86323
stdout	-9.86339
‚ĖĀaddress	-9.86375
‚ĖĀsingle	-9.86431
256	-9.86434
char	-9.86456
‚ĖĀfree	-9.86476
ge	-9.86491
‚ÄĒ‚ÄĚ	-9.86508
‚ĖĀallowed	-9.86755
ING	-9.86832
‚ĖĀtimes	-9.86843
‚ĖĀcomp	-9.86915
‚ĖĀwanted	-9.86989
‚ĖĀinstall	-9.87115
.*'	-9.87174
isearch	-9.87201
‚ĖĀpipe	-9.87243
‚ĖĀcreate	-9.87289
‚ĖĀbc	-9.87352
od	-9.87359
‚ĖĀsaying	-9.87368
‚ĖĀmanners	-9.87516
ub	-9.8755
‚ĖĀtypes	-9.87577
SIZE	-9.87706
Music	-9.87743
‚ĖĀglad	-9.87743
}")	-9.87754
‚ĖĀ"$@"	-9.87754
‚ĖĀappearance	-9.87759
‚ĖĀground	-9.87762
address	-9.87852
=1	-9.87908
ary	-9.8795
‚ĖĀawait	-9.88038
4000	-9.88158
‚ĖĀwaiter	-9.88208
30	-9.88347
‚ĖĀfire	-9.88509
]"	-9.88599
01	-9.88644
‚ĖĀhi	-9.88843
ping	-9.88876
same	-9.88897
‚ĖĀrunning	-9.88951
‚ĖĀitem	-9.88969
‚ĖĀtone	-9.89059
seq	-9.89063
‚ĖĀColonel	-9.89281
‚ĖĀLondon	-9.89281
‚ĖĀmarried	-9.89281
‚ĖĀwife	-9.89281
‚ĖĀacquaintance	-9.89281
stderr	-9.89433
‚ĖĀwon	-9.89439
protocol	-9.89445
number	-9.89458
‚ĖĀconsidered	-9.89495
mb	-9.89572
‚ĖĀopened	-9.89794
‚ĖĀlineno	-9.89924
‚ĖĀFile	-9.89999
use	-9.90022
ach	-9.90075
‚ĖĀparse	-9.9014
starts	-9.90275
cc	-9.90732
‚ĖĀhusband	-9.90843
1"	-9.90859
rc	-9.90866
‚ĖĀstrings	-9.90885
‚ĖĀfive	-9.90896
‚ĖĀunset	-9.90974
indent	-9.91014
mail	-9.91037
‚ĖĀgreater	-9.91082
UP	-9.91261
‚ĖĀper	-9.91284
11	-9.91299
‚ĖĀNR	-9.91446
‚ĖĀnone	-9.91487
‚ĖĀpwd	-9.91526
‚ĖĀ~/.	-9.91551
lh	-9.91564
ab	-9.91696
port	-9.91698
.*"	-9.91699
‚ĖĀnamespace	-9.918
‚ĖĀcontent	-9.91869
‚ĖĀdecimal	-9.91998
‚ĖĀ1:	-9.9206
‚ĖĀbody	-9.92068
‚ĖĀwindow	-9.92126
‚ĖĀchar	-9.92143
‚ĖĀraised	-9.92167
‚ĖĀitself	-9.92225
==	-9.92268
‚ĖĀremove	-9.92289
‚ĖĀ+60	-9.92363
‚ĖĀSt	-9.92365
‚ĖĀbehaviour	-9.92431
Infinity	-9.92431
CALL	-9.92464
FTIME	-9.9248
mbox	-9.92487
urandom	-9.92522
‚ĖĀfixed	-9.92562
Returns	-9.92573
["	-9.92574
ver	-9.92616
‚ĖĀcreature	-9.92624
func	-9.92634
short	-9.92641
update	-9.92714
‚ĖĀthoughts	-9.92789
/*.	-9.92868
'`	-9.92921
‚ĖĀignore	-9.9293
project	-9.92959
used	-9.93011
‚ĖĀIFS	-9.93106
ER	-9.93167
‚ĖĀ‚Äú*.	-9.93204
LC	-9.93285
ick	-9.93392
‚ĖĀshift	-9.93538
123	-9.93605
‚ĖĀskip	-9.93723
‚ĖĀcold	-9.9378
09	-9.93799
done	-9.94037
‚ĖĀjourney	-9.94044
ATTR	-9.94046
pending	-9.9407
‚ĖĀma	-9.94073
‚ĖĀfinally	-9.94099
LINE	-9.94163
ize	-9.9419
‚ĖĀhard	-9.94227
level	-9.94264
That	-9.9428
core	-9.94388
How	-9.94431
‚ĖĀprompt	-9.94679
[[:	-9.94949
‚ĖĀcursor	-9.95028
‚ĖĀoptions	-9.95073
‚ĖĀnon	-9.95127
‚ĖĀchars	-9.95176
();	-9.95229
‚ĖĀWhy	-9.95399
‚ĖĀdare	-9.95412
Of	-9.95443
‚ĖĀblock	-9.95507
‚ĖĀmain	-9.95534
‚ĖĀdegree	-9.95683
‚ĖĀtrouble	-9.95683
executable	-9.95684
‚ĖĀOSError	-9.95689
‚ĖĀ$5	-9.95705
apache	-9.95709
‚ĖĀloss	-9.95713
‚ĖĀdeal	-9.95846
stdin	-9.95966
‚ĖĀBy	-9.96032
1,1	-9.96129
main	-9.96205
‚ĖĀcreated	-9.96205
=0,	-9.96224
‚ĖĀkeyword	-9.96308
wc	-9.96449
‚ĖĀ-3	-9.96578
tic	-9.96684
apt	-9.9673
‚ĖĀlow	-9.96912
‚ĖĀframe	-9.97038
‚ĖĀdoesn	-9.97073
‚ĖĀexpect	-9.97181
‚ĖĀfine	-9.97216
‚ĖĀ1000	-9.97295
‚ĖĀsilence	-9.9735
adjusted	-9.9735
‚ĖĀwritten	-9.97576
like	-9.9761
‚ĖĀsuccess	-9.97619
Why	-9.9764
‚ĖĀ]]	-9.97712
‚ĖĀraft	-9.97796
second	-9.97956
‚ĖĀlikely	-9.98004
exceptions	-9.98127
‚ĖĀsystem	-9.98145
ating	-9.98233
top	-9.98254
‚ĖĀro	-9.9826
‚ĖĀpublic	-9.98394
("%	-9.9844
ports	-9.98471
long	-9.98486
ord	-9.98514
‚ĖĀOh	-9.98579
‚ĖĀendeavour	-9.988
‚ĖĀorder	-9.98813
‚ĖĀbit	-9.98924
‚ĖĀdeep	-9.98966
ksh	-9.99044
DAYS	-9.99045
‚ĖĀClerval	-9.99045
‚ĖĀTurtle	-9.99045
‚ĖĀpositive	-9.99045
generic	-9.99045
Copyright	-9.99046
‚ĖĀplan	-9.9909
wrap	-9.99127
‚ĖĀfollowing	-9.99195
‚ĖĀvi	-9.99201
days	-9.99231
‚ĖĀprovided	-9.99331
frame	-9.99365
room	-9.99371
‚ĖĀtalked	-9.99436
ally	-9.99441
‚ĖĀready	-9.99565
"]	-9.99666
‚ĖĀJ	-9.99753
‚ĖĀ'0'	-9.99774
‚ĖĀ("	-9.99956
‚ĖĀcategory	-10.0008
values	-10.0012
IP	-10.0013
$'\	-10.0015
‚ĖĀ'*/	-10.002
AS	-10.0034
‚ĖĀobj	-10.0041
CFLAGS	-10.0077
SYS	-10.0077
‚ĖĀkept	-10.0077
‚ĖĀknowledge	-10.0078
‚ĖĀeverybody	-10.0079
[-1]	-10.0084
‚ĖĀupdate	-10.0089
‚ĖĀsubclass	-10.0089
‚ĖĀremained	-10.0091
‚ĖĀ30	-10.0094
‚ĖĀexpressed	-10.0096
‚ĖĀdetermined	-10.0098
trials	-10.0111
fill	-10.0112
‚ĖĀmaster	-10.0113
power	-10.0118
marker	-10.0119
ors	-10.0121
‚ĖĀdivmod	-10.0128
‚ĖĀoffer	-10.0136
ible	-10.0154
Users	-10.0167
env	-10.0186
move	-10.0192
‚ĖĀconsider	-10.0195
IT	-10.0212
‚ĖĀunderstand	-10.0227
ard	-10.0252
‚ĖĀcottage	-10.0252
‚ĖĀMeryton	-10.0252
‚ĖĀ\{\}	-10.0252
‚ĖĀadvantage	-10.0252
‚ĖĀbeautiful	-10.0252
‚ĖĀimpossible	-10.0252
OUTPUT	-10.0252
‚ĖĀsilent	-10.0252
‚ĖĀchildren	-10.0252
‚ĖĀ775	-10.0253
‚ĖĀMock	-10.0254
‚ĖĀMary	-10.0255
‚ĖĀmax	-10.0258
‚ĖĀkindness	-10.026
‚ĖĀ>(	-10.0266
'\\',	-10.0273
‚ĖĀ'.*	-10.028
ture	-10.0284
filter	-10.0286
tty	-10.0289
‚ĖĀmysql	-10.0289
import	-10.029
running	-10.0291
ssl	-10.0302
‚ĖĀIN	-10.0311
admin	-10.0328
(),	-10.0329
^	-10.0336
‚ĖĀtea	-10.0342
‚ĖĀast	-10.0343
‚ĖĀgoogle	-10.0349
tee	-10.0361
‚ĖĀfut	-10.0368
‚ĖĀbelieved	-10.0371
exe	-10.0376
‚ĖĀnegative	-10.0377
she	-10.0378
‚ĖĀseem	-10.0378
‚ĖĀ\*	-10.0382
‚ĖĀhappen	-10.0407
‚ĖĀreader	-10.0408
‚ĖĀxc	-10.0425
security	-10.0431
‚ĖĀbeauty	-10.0431
‚ĖĀhorror	-10.0431
‚ĖĀscarcely	-10.0431
‚ĖĀdespair	-10.0431
‚ĖĀTHE	-10.0431
http	-10.0432
‚ĖĀsir	-10.0433
‚ĖĀaccept	-10.0441
‚ĖĀprec	-10.0444
SET	-10.0447
body	-10.0448
‚ĖĀTom	-10.0451
classmethod	-10.0453
exc	-10.0453
={	-10.0453
\)	-10.0456
tokens	-10.0465
‚ĖĀcommon	-10.0471
‚ĖĀsurprised	-10.0472
Base	-10.0473
title	-10.0475
US	-10.0477
=2	-10.0482
‚ĖĀgroups	-10.0489
PY	-10.0509
‚ĖĀrepr	-10.051
TIME	-10.051
non	-10.0513
‚ĖĀthank	-10.0522
ily	-10.0526
‚ĖĀbackup	-10.0527
TY	-10.0533
‚ĖĀlimit	-10.0535
‚ĖĀbook	-10.0536
needle	-10.0541
‚ĖĀowner	-10.056
‚ĖĀnargs	-10.0562
fields	-10.0567
‚ĖĀdesire	-10.0577
0000	-10.0584
‚ĖĀAn	-10.0585
‚ĖĀ"__	-10.0589
‚ĖĀseconds	-10.0592
‚ĖĀremember	-10.0602
block	-10.0605
66	-10.0607
VERSION	-10.0613
Precedence	-10.0613
‚ĖĀGryphon	-10.0613
‚ĖĀHatter	-10.0613
‚ĖĀPemberley	-10.0613
‚ĖĀcarriage	-10.0613
‚ĖĀgarden	-10.0613
‚ĖĀsituation	-10.0613
‚ĖĀdream	-10.0613
‚ĖĀfellow	-10.0613
‚ĖĀafterwards	-10.0614
‚ĖĀwind	-10.0614
ave	-10.0614
unix	-10.0619
‚ĖĀug	-10.0619
‚ĖĀengaged	-10.0621
‚ĖĀstop	-10.0622
‚ĖĀsettled	-10.0623
Context	-10.063
‚ĖĀnearly	-10.0631
ple	-10.0638
‚ĖĀpicture	-10.0643
projects	-10.0647
foobar	-10.0657
family	-10.0658
++	-10.066
29	-10.0668
‚ĖĀ','	-10.0672
rpm	-10.0673
IO	-10.0684
dat	-10.0686
‚ĖĀcmd	-10.0687
docstring	-10.0691
ber	-10.0705
tom	-10.0719
keymap	-10.0723
tail	-10.0725
‚ĖĀ50	-10.0727
};	-10.073
‚ĖĀext	-10.0738
div	-10.0738
bout	-10.0749
‚ĖĀcalc	-10.0753
‚ĖĀ"*/	-10.0753
ight	-10.0756
/^\	-10.0759
$//'	-10.0771
)]	-10.0781
‚ĖĀtzinfo	-10.0792
‚ĖĀthemselves	-10.0798
slots	-10.0798
FooBar	-10.0798
‚ĖĀafraid	-10.0798
‚ĖĀagreeable	-10.0799
‚ĖĀneither	-10.0799
‚ĖĀmaking	-10.0799
*$/	-10.0806
Are	-10.0807
‚ĖĀRuntimeError	-10.0807
‚ĖĀattempt	-10.0819
fat	-10.082
invalid	-10.0824
‚ĖĀpleased	-10.0833
back	-10.0839
‚ĖĀball	-10.0841
found	-10.0847
function	-10.0847
This	-10.0851
forward	-10.0853
handler	-10.0854
commands	-10.0857
‚ĖĀquit	-10.0864
inter	-10.0864
‚ĖĀmet	-10.0877
bind	-10.0882
eof	-10.089
over	-10.0897
He	-10.0956
‚ĖĀstrange	-10.0962
‚ĖĀlay	-10.0962
‚ĖĀpattern	-10.0969
‚ĖĀsignal	-10.097
‚ĖĀJustine	-10.0987
‚ĖĀpride	-10.0987
‚ĖĀlaid	-10.0987
‚ĖĀformer	-10.0987
board	-10.0988
‚ĖĀhold	-10.0991
cp	-10.0997
orm	-10.1018
1",	-10.1018
cancelled	-10.1038
decimal	-10.1038
what	-10.1039
‚ĖĀcallback	-10.1049
expr	-10.1053
‚ĖĀrelease	-10.1077
‚ĖĀco	-10.1093
xc	-10.1094
‚ĖĀ'.'	-10.1096
pad	-10.1115
mm	-10.1128
are	-10.1132
‚ĖĀgr	-10.1142
microseconds	-10.1147
NaN	-10.1155
arch	-10.1162
‚ĖĀfall	-10.1164
‚ĖĀGeorge	-10.1179
‚ĖĀbehind	-10.1179
‚ĖĀsatisfied	-10.1179
*10**	-10.1179
‚ĖĀalthough	-10.1179
‚ĖĀcourt	-10.1179
‚ĖĀshore	-10.1179
‚ĖĀgentleman	-10.118
‚ĖĀinstantly	-10.1184
‚ĖĀunless	-10.1191
‚ĖĀHuck	-10.1197
‚ĖĀfortune	-10.1204
If	-10.1219
‚ĖĀwhite	-10.1222
‚ĖĀYour	-10.1224
‚ĖĀWith	-10.1224
sent	-10.1229
‚ĖĀtears	-10.1235
‚ĖĀeye	-10.1235
ef	-10.1238
json	-10.1248
task	-10.125
‚ĖĀusage	-10.1262
tag	-10.127
mon	-10.1277
‚ĖĀsend	-10.1308
keys	-10.131
‚ĖĀ"<	-10.1317
60	-10.1318
-8	-10.1332
theme	-10.1332
vm	-10.135
‚ĖĀeat	-10.1351
‚ĖĀimages	-10.1359
‚ĖĀpap	-10.1363
current	-10.1372
snapshot	-10.1375
subdomainA	-10.1375
‚ĖĀfair	-10.1375
subdomainB	-10.1375
indices	-10.1375
‚ĖĀ700	-10.1375
CVS	-10.1375
‚ĖĀearly	-10.1375
‚ĖĀ2009	-10.1377
‚ĖĀdirectly	-10.1379
‚ĖĀsuddenly	-10.1381
‚ĖĀ'+'	-10.1385
def	-10.1392
‚ĖĀdifference	-10.1393
‚ĖĀran	-10.1396
‚ĖĀhappened	-10.1402
avz	-10.1409
readable	-10.1413
‚ĖĀkwargs	-10.1414
‚ĖĀnobody	-10.1419
")"	-10.1423
position	-10.143
negative	-10.1434
skip	-10.1435
gif	-10.1435
‚ĖĀvim	-10.1435
transport	-10.1437
logical	-10.1437
Hn	-10.1458
‚ĖĀwood	-10.146
‚ĖĀcontain	-10.1463
‚ĖĀblah	-10.1471
reset	-10.1484
‚ĖĀho	-10.149
parts	-10.1494
‚ĖĀ'__	-10.1499
18	-10.1505
‚ĖĀprogram	-10.1506
‚ĖĀactions	-10.1521
parents	-10.1523
fail	-10.1523
‚ĖĀinterest	-10.1527
newline	-10.1538
‚ĖĀdoing	-10.1543
tz	-10.1544
‚ĖĀarchive	-10.1565
ten	-10.157
‚ĖĀcomfort	-10.1573
Type	-10.1575
DEPS	-10.1575
graph	-10.1575
‚ĖĀeasy	-10.1575
‚ĖĀamiable	-10.1575
‚ĖĀbegin	-10.1575
‚ĖĀSir	-10.1575
‚ĖĀentirely	-10.1576
‚ĖĀgreatest	-10.1583
serving	-10.1586
we	-10.1588
‚ĖĀgetting	-10.1589
‚ĖĀmodules	-10.1592
Py	-10.1597
warn	-10.1614
Emax	-10.1629
‚ĖĀapp	-10.163
awaited	-10.1633
‚ĖĀspirit	-10.1638
shift	-10.1639
coro	-10.1641
‚ĖĀNow	-10.165
[0-9]*	-10.1658
params	-10.1663
‚ĖĀdaughters	-10.1665
datetime	-10.1672
completer	-10.1675
‚ĖĀchanged	-10.1682
‚ĖĀdepend	-10.1684
waiters	-10.1687
ref	-10.1691
DS	-10.1695
‚ĖĀneeded	-10.1699
1000	-10.1707
‚ĖĀfoot	-10.171
‚ĖĀwoods	-10.1718
}/	-10.1721
‚ĖĀsurprise	-10.1732
wp	-10.1734
‚ĖĀdat	-10.1736
‚ĖĀcharacters	-10.1743
‚ĖĀsp	-10.175
round	-10.1753
‚ĖĀ-50	-10.1753
‚ĖĀevents	-10.1764
‚ĖĀ$4	-10.1768
‚ĖĀusual	-10.177
‚ĖĀbind	-10.1771
‚ĖĀpleasant	-10.1779
‚ĖĀRosings	-10.1779
‚ĖĀnigger	-10.1779
‚ĖĀblack	-10.1779
brew	-10.1783
‚ĖĀbank	-10.1783
‚ĖĀanybody	-10.1785
‚ĖĀhandsome	-10.1786
‚ĖĀspecified	-10.179
‚ĖĀobserved	-10.1795
ile	-10.1798
‚ĖĀgirls	-10.1809
xxx	-10.1812
‚ĖĀworth	-10.1825
timestamp	-10.1826
‚ĖĀwaiting	-10.1828
‚ĖĀconstant	-10.184
‚ĖĀ'*.[	-10.1841
range	-10.1843
>"	-10.1844
infinity	-10.1845
annotate	-10.1845
progress	-10.1846
‚ĖĀmile	-10.1848
‚ĖĀwriting	-10.1849
common	-10.185
‚ĖĀfast	-10.1854
row	-10.1862
De	-10.1863
Can	-10.1866
‚ĖĀ*,	-10.187
‚ĖĀ'\.	-10.1881
999	-10.1883
ble	-10.1899
tab	-10.1899
‚ĖĀindent	-10.1904
alt	-10.1908
‚ĖĀasyncio	-10.1914
0-9	-10.1917
object	-10.1919
ID	-10.1925
‚ĖĀex	-10.1939
‚ĖĀassure	-10.194
parser	-10.1961
‚ĖĀmarry	-10.1962
‚ĖĀtoken	-10.1965
‚ĖĀmeet	-10.1966
‚ĖĀsent	-10.1971
‚ĖĀmine	-10.1984
‚ĖĀ0777	-10.1987
‚ĖĀconvinced	-10.1987
Include	-10.1987
sample	-10.1987
‚ĖĀevil	-10.1987
‚ĖĀ+90	-10.1988
junk	-10.1988
‚ĖĀboy	-10.1988
‚ĖĀeasily	-10.1989
‚ĖĀdinner	-10.1999
low	-10.2008
‚ĖĀnohup	-10.2013
‚ĖĀ'*'	-10.2029
decode	-10.2034
‚ĖĀland	-10.2034
lst	-10.2053
section	-10.2058
program	-10.206
‚ĖĀexceptions	-10.2071
19	-10.2077
rounding	-10.2086
ened	-10.2086
dst	-10.209
‚ĖĀexact	-10.2096
‚ĖĀlived	-10.2097
Test	-10.2098
‚ĖĀ24	-10.2104
‚ĖĀOne	-10.2106
‚ĖĀcolor	-10.2125
‚ĖĀ*"	-10.2125
}:	-10.213
Eo	-10.2138
‚ĖĀparts	-10.2162
:]'	-10.2187
‚ĖĀRabbit	-10.22
‚ĖĀconduct	-10.22
‚ĖĀYet	-10.22
‚ĖĀpeace	-10.22
writable	-10.22
‚ĖĀfancy	-10.22
‚ĖĀsorry	-10.22
Action	-10.22
‚ĖĀwild	-10.2201
‚ĖĀchance	-10.2203
‚ĖĀspent	-10.2203
‚ĖĀslight	-10.2205
‚ĖĀreport	-10.221
TEST	-10.221
tune	-10.2211
‚ĖĀbelow	-10.2223
clash	-10.2229
org	-10.2229
password	-10.2234
‚ĖĀbinary	-10.2236
‚ĖĀAN	-10.2243
XXXXXX	-10.2254
Un	-10.2255
thread	-10.2259
‚ĖĀcollections	-10.226
+\	-10.2262
‚ĖĀact	-10.2263
getcontext	-10.2264
‚ĖĀbroken	-10.2264
16	-10.2265
‚ĖĀden	-10.2265
locale	-10.2265
‚ĖĀtt	-10.227
content	-10.2276
asyncio	-10.2277
uch	-10.2283
links	-10.2285
‚ĖĀinter	-10.2291
‚ĖĀXXX	-10.2292
‚ĖĀ1024	-10.2301
que	-10.2302
‚ĖĀcalling	-10.2314
DB	-10.2323
‚ĖĀheight	-10.2327
‚ĖĀcoro	-10.2351
bit	-10.2355
rel	-10.2356
plt	-10.2356
ock	-10.2363
‚ĖĀ9	-10.2365
("\	-10.2365
rx	-10.2369
nl	-10.2369
‚ĖĀjudge	-10.237
‚ĖĀpromise	-10.237
‚ĖĀ60	-10.2376
‚ĖĀdiscover	-10.2382
Handle	-10.2385
‚ĖĀexpress	-10.239
open	-10.2416
‚ĖĀacross	-10.2418
‚ĖĀsweet	-10.2418
‚ĖĀAttributeError	-10.2418
‚ĖĀfurther	-10.2418
Server	-10.2418
refresh	-10.2418
‚ĖĀwidow	-10.2418
scheduled	-10.2418
‚ĖĀtruth	-10.2422
cal	-10.243
‚ĖĀarrived	-10.2433
march	-10.2443
‚ĖĀstranger	-10.2448
cell	-10.2454
myfile	-10.2476
‚ĖĀanswered	-10.2485
‚ĖĀmemory	-10.2488
/.*/	-10.2495
music	-10.2498
FOLDER	-10.2498
float	-10.2499
domain	-10.2499
val	-10.25
clear	-10.2501
more	-10.2506
64-	-10.2524
‚ĖĀreading	-10.2529
‚ĖĀfail	-10.2546
‚ĖĀdecoder	-10.2558
Their	-10.2569
‚ĖĀseems	-10.2593
‚ĖĀcomes	-10.2596
lying	-10.2602
FILES	-10.2603
‚ĖĀse	-10.2606
‚ĖĀlisten	-10.2611
‚ĖĀcore	-10.2614
‚ĖĀdesign	-10.2617
mag	-10.2617
$/\	-10.2619
where	-10.262
pair	-10.2625
‚ĖĀBe	-10.2635
LOCATION	-10.264
recursive	-10.264
‚ĖĀimagine	-10.264
‚ĖĀsociety	-10.264
‚ĖĀbreakfast	-10.264
FOO	-10.264
Store	-10.264
template	-10.264
‚ĖĀdrew	-10.264
specialization	-10.2641
‚ĖĀisland	-10.2641
‚ĖĀ664	-10.2641
‚ĖĀvarious	-10.2642
MENT	-10.2645
IFY	-10.2648
‚ĖĀshare	-10.2648
UN	-10.2653
cur	-10.2654
‚ĖĀFelix	-10.2654
‚ĖĀson	-10.2655
‚ĖĀ\{}	-10.2657
/^/	-10.2662
‚ĖĀpast	-10.2662
"{	-10.2662
‚ĖĀNote	-10.2662
upper	-10.2663
Come	-10.2663
/*'	-10.2665
‚ĖĀcompare	-10.2666
‚ĖĀlistened	-10.2667
mo	-10.2676
‚ĖĀ"$2"	-10.2677
‚ĖĀplain	-10.2677
cgi	-10.2679
‚ĖĀ+50	-10.2679
‚ĖĀremark	-10.2691
‚ĖĀpi	-10.2695
‚ĖĀ'\0'	-10.2697
ame	-10.2705
‚ĖĀreference	-10.2705
‚ĖĀSee	-10.2716
‚ĖĀ[[	-10.2721
‚ĖĀrawdata	-10.2722
policy	-10.2725
‚ĖĀinner	-10.2725
strict	-10.2725
zero	-10.2726
‚ĖĀ":"	-10.2727
ations	-10.2728
decoder	-10.2754
place	-10.2762
\$	-10.277
‚ĖĀmeant	-10.277
optional	-10.2779
=""	-10.2781
flv	-10.2784
nargs	-10.2794
[0-9]+	-10.2799
‚ĖĀsa	-10.2799
cancel	-10.2801
‚ĖĀ-30	-10.2818
SO	-10.2819
fcf	-10.2819
‚ĖĀcol	-10.2824
ian	-10.2827
"):	-10.283
‚ĖĀlevel	-10.2835
‚ĖĀfunc	-10.2838
/[[:	-10.2852
‚ĖĀdanger	-10.2867
‚ĖĀluck	-10.2867
‚ĖĀANSIColors	-10.2867
‚ĖĀadmire	-10.2867
‚ĖĀservant	-10.2867
‚ĖĀearth	-10.2867
‚ĖĀlanguage	-10.2867
wrapper	-10.2868
‚ĖĀbeyond	-10.2868
New	-10.2868
‚ĖĀcivility	-10.2868
‚ĖĀforget	-10.2873
‚ĖĀobliged	-10.2874
‚ĖĀsick	-10.2876
now	-10.2878
‚ĖĀacquainted	-10.2883
)))	-10.2887
cyg	-10.2897
col	-10.29
‚ĖĀnews	-10.2913
‚ĖĀsecret	-10.2915
‚ĖĀice	-10.2915
‚ĖĀpiece	-10.2918
‚ĖĀdesired	-10.2934
counts	-10.2934
‚ĖĀremoved	-10.2936
‚ĖĀannotations	-10.2944
‚ĖĀip	-10.2946
‚ĖĀ'--	-10.295
category	-10.2959
cursor	-10.2959
fully	-10.2964
point	-10.2967
avi	-10.2975
26	-10.2977
signal	-10.2979
‚ĖĀexport	-10.2997
200	-10.3027
‚ĖĀhopes	-10.3031
‚ĖĀabs	-10.3036
‚ĖĀarch	-10.3036
``	-10.304
Your	-10.3071
‚ĖĀmention	-10.3077
‚ĖĀlate	-10.3083
‚ĖĀfact	-10.3099
VALUE	-10.31
‚ĖĀcondition	-10.31
‚ĖĀgiving	-10.31
suffix	-10.31
‚ĖĀstood	-10.31
‚ĖĀlatter	-10.31
‚ĖĀmerely	-10.31
element	-10.31
‚ĖĀdisposition	-10.3101
‚ĖĀcanoe	-10.3101
‚ĖĀsoul	-10.3102
‚ĖĀMarch	-10.3103
‚ĖĀtrees	-10.3106
‚ĖĀpassion	-10.3108
‚ĖĀenter	-10.3111
‚ĖĀzip	-10.3118
-10	-10.3126
mod	-10.3127
‚ĖĀLet	-10.314
‚ĖĀsmile	-10.3147
‚ĖĀassured	-10.3152
‚ĖĀvisitor	-10.3166
__.__	-10.3168
true	-10.3172
().__	-10.3181
drive	-10.3196
install	-10.3197
integer	-10.3197
nearest	-10.3202
weekday	-10.3211
nj	-10.3212
48	-10.3232
dirty	-10.3237
‚ĖĀport	-10.3241
usb	-10.3253
‚ĖĀRe	-10.3262
RAN	-10.3266
web	-10.3268
url	-10.3288
‚ĖĀ400	-10.3296
LD	-10.3298
‚ĖĀreckon	-10.3313
Only	-10.3325
‚ĖĀstrong	-10.3327
‚ĖĀinfile	-10.3331
‚ĖĀgentle	-10.3334
htdocs	-10.3338
‚ĖĀDuchess	-10.3338
‚ĖĀcuriosity	-10.3338
‚ĖĀopportunity	-10.3338
‚ĖĀLadyship	-10.3338
‚ĖĀhealth	-10.3338
Round	-10.3338
‚ĖĀhair	-10.3338
\(.*\)	-10.3338
‚ĖĀsix	-10.3339
Not	-10.3343
‚ĖĀThese	-10.3347
‚ĖĀwishes	-10.3353
‚ĖĀproc	-10.3359
‚ĖĀtemper	-10.3361
‚ĖĀstar	-10.3364
‚ĖĀpushd	-10.3367
‚ĖĀffmpeg	-10.3367
‚ĖĀage	-10.3369
dataclass	-10.3371
‚ĖĀ-20	-10.3384
extend	-10.3387
INT	-10.3387
‚ĖĀcatch	-10.3389
ret	-10.3393
‚ĖĀFILE	-10.3395
MM	-10.3419
limit	-10.3423
hosts	-10.3425
‚ĖĀres	-10.3428
‚ĖĀparticular	-10.3428
‚ĖĀcircumstances	-10.3436
‚ĖĀcoroutine	-10.344
Future	-10.344
deprecated	-10.344
‚ĖĀU	-10.3449
eq	-10.346
‚ĖĀconnections	-10.3461
groups	-10.3465
‚ĖĀappend	-10.3489
‚ĖĀtruncate	-10.349
++)	-10.349
\0"	-10.35
‚ĖĀlearn	-10.3517
‚ĖĀbear	-10.3519
tex	-10.3519
‚ĖĀ``	-10.3523
‚ĖĀgen	-10.3526
nans	-10.3528
‚ĖĀflag	-10.3546
microsecond	-10.3548
‚ĖĀ12	-10.3551
GE	-10.3557
‚ĖĀtrying	-10.3558
token	-10.3562
‚ĖĀfish	-10.3579
show	-10.3579
pyrepl	-10.3582
‚ĖĀBourgh	-10.3582
‚ĖĀHertfordshire	-10.3582
‚ĖĀcompliment	-10.3582
‚ĖĀconfess	-10.3582
‚ĖĀstruck	-10.3582
Directory	-10.3582
‚ĖĀdistance	-10.3582
‚ĖĀgentlemen	-10.3582
‚ĖĀheaven	-10.3582
utcoffset	-10.3582
('3')	-10.3583
‚ĖĀtaking	-10.3584
||	-10.3584
)$'	-10.3594
EN	-10.3599
‚ĖĀ$'\	-10.36
ACL	-10.3604
objects	-10.3607
rate	-10.3607
‚ĖĀdiscovered	-10.3609
‚ĖĀcomparison	-10.3615
fn	-10.362
‚ĖĀcalm	-10.3623
exact	-10.3627
‚ĖĀsimple	-10.3647
‚ĖĀmeaning	-10.3648
‚ĖĀtimeout	-10.3651
eek	-10.3658
‚ĖĀ$$	-10.3667
cb	-10.3667
‚ĖĀyouth	-10.3668
helper	-10.3669
handle	-10.3678
encode	-10.3679
keywords	-10.3682
down	-10.3682
)):	-10.3687
trans	-10.3688
‚ĖĀattribute	-10.3691
work	-10.3691
label	-10.3691
export	-10.3691
look	-10.3694
‚ĖĀ<<	-10.3695
soon	-10.371
‚ĖĀgrow	-10.3719
header	-10.372
‚ĖĀproto	-10.3725
net	-10.373
ftp	-10.3731
sync	-10.3735
namespace	-10.3742
‚ĖĀsection	-10.3746
kill	-10.376
‚ĖĀ':'	-10.3763
‚ĖĀdestination	-10.3768
‚ĖĀinclude	-10.3778
‚ĖĀplease	-10.3785
pre	-10.3787
‚ĖĀdie	-10.3791
‚ĖĀthinking	-10.3802
‚ĖĀquick	-10.3821
TYPE	-10.3823
‚ĖĀplaced	-10.3823
‚ĖĀproper	-10.3824
‚ĖĀdefaults	-10.3831
GROUP	-10.3832
SEARCH	-10.3832
‚ĖĀDormouse	-10.3832
‚ĖĀadmiration	-10.3832
‚ĖĀarrival	-10.3832
‚ĖĀForster	-10.3832
posxy	-10.3832
‚ĖĀconsume	-10.3834
‚ĖĀtasks	-10.3844
‚ĖĀbeginning	-10.3844
‚ĖĀlocale	-10.3845
utf	-10.3846
‚ĖĀ2)	-10.3855
pager	-10.3856
extended	-10.3857
‚ĖĀabstract	-10.3861
‚ĖĀrelated	-10.3862
boot	-10.387
‚ĖĀarray	-10.388
rvf	-10.3885
>",	-10.3888
‚ĖĀknowed	-10.3889
‚ĖĀspeaking	-10.3899
perl	-10.3903
‚ĖĀmountains	-10.391
‚ĖĀsafe	-10.391
0|	-10.392
‚ĖĀ'^\	-10.3925
‚ĖĀloved	-10.3929
random	-10.3931
‚ĖĀye	-10.3941
impl	-10.3945
‚ĖĀstep	-10.3946
terminal	-10.3947
demo	-10.3947
google	-10.3947
msgid	-10.3954
‚ĖĀlaw	-10.3955
when	-10.3955
40	-10.3957
‚ĖĀstarted	-10.3959
App	-10.3967
ities	-10.3987
ffile	-10.3995
‚ĖĀabc	-10.4005
‚ĖĀrows	-10.4017
full	-10.4017
‚ĖĀval	-10.4024
‚ĖĀreceive	-10.4041
rsa	-10.4057
Invalid	-10.4063
‚ĖĀ###	-10.4063
OS	-10.4066
vz	-10.4079
‚ĖĀ100000	-10.408
Q	-10.4088
‚ĖĀdistress	-10.4088
BINARY	-10.4088
Default	-10.4088
plural	-10.4088
‚ĖĀmodulo	-10.4088
‚ĖĀstudy	-10.4088
‚ĖĀfavourite	-10.4088
closing	-10.4088
specialized	-10.4088
Data	-10.4089
stringtofind	-10.4089
‚ĖĀterms	-10.4092
ably	-10.4093
=%	-10.4094
std	-10.4097
‚ĖĀpark	-10.4099
nogroup	-10.4108
boo	-10.4113
‚ĖĀmentioned	-10.4115
‚ĖĀsequence	-10.4116
‚ĖĀfeature	-10.4127
‚ĖĀcompress	-10.4128
copyright	-10.413
‚ĖĀmiddle	-10.4131
srv	-10.4131
ends	-10.4138
‚ĖĀCON	-10.4147
‚ĖĀ$3}'	-10.4148
‚ĖĀquiet	-10.415
‚ĖĀmad	-10.4153
ips	-10.4156
builtins	-10.4185
‚ĖĀFind	-10.419
‚ĖĀdey	-10.4191
‚ĖĀdied	-10.4194
‚ĖĀpasswd	-10.4198
‚ĖĀformatter	-10.42
queue	-10.4208
‚ĖĀcv	-10.4208
Read	-10.4209
tree	-10.421
internal	-10.421
Count	-10.4211
‚ĖĀformed	-10.4217
\)'	-10.4218
‚ĖĀ22	-10.4224
An	-10.4227
‚ĖĀ$1}	-10.4229
‚ĖĀterminal	-10.4231
‚ĖĀ]*	-10.4237
‚ĖĀdeprecated	-10.4239
‚ĖĀwidth	-10.4245
‚ĖĀmove	-10.4251
1`	-10.4258
‚ĖĀtrans	-10.4264
__",	-10.4265
‚ĖĀmiles	-10.4266
$$	-10.4268
put	-10.4304
-*.	-10.4316
‚ĖĀcomments	-10.4319
.*\.	-10.4323
‚ĖĀdoc	-10.4335
field	-10.434
‚ĖĀenjoy	-10.435
‚ĖĀphp	-10.435
‚ĖĀapplied	-10.4351
‚ĖĀcloud	-10.4351
‚ĖĀinvitation	-10.4351
humour	-10.4351
‚ĖĀchief	-10.4351
Linux	-10.4351
iterator	-10.4351
‚ĖĀauthor	-10.4351
‚ĖĀconsequence	-10.4351
‚ĖĀcredit	-10.4351
guard	-10.4351
‚ĖĀdreadful	-10.4353
‚ĖĀfiend	-10.4353
environ	-10.4353
Hello	-10.4353
222	-10.4357
msgctxt	-10.4358
‚ĖĀrepeated	-10.4361
BAS	-10.4362
acket	-10.4362
‚ĖĀparticularly	-10.4362
‚ĖĀcallable	-10.4363
AKE	-10.4368
‚ĖĀwhence	-10.4369
‚ĖĀreached	-10.437
‚ĖĀperceived	-10.4376
‚ĖĀreckoned	-10.4378
<=	-10.438
‚ĖĀendeavoured	-10.4389
@$	-10.4393
‚ĖĀdirection	-10.44
‚ĖĀ31	-10.4401
"&"	-10.4404
‚ĖĀpr	-10.4404
‚ĖĀwalking	-10.4405
Sh	-10.4414
compile	-10.4417
‚ĖĀsupported	-10.4422
ignored	-10.4424
arr	-10.4429
mar	-10.443
'\''	-10.4433
‚ĖĀ'[:	-10.4439
^\./	-10.445
choices	-10.4463
[1	-10.4466
‚ĖĀcompletion	-10.4466
‚ĖĀReturn	-10.4469
relative	-10.4479
package	-10.4479
‚ĖĀarm	-10.448
whatever	-10.4482
connection	-10.4482
metavar	-10.4483
‚ĖĀusername	-10.4485
visit	-10.4489
‚ĖĀaccess	-10.4494
device	-10.4496
‚ĖĀjoined	-10.4497
|\.	-10.4501
‚ĖĀmsgid	-10.4508
User	-10.4528
10(	-10.4534
‚ĖĀliked	-10.4567
‚ĖĀ$'	-10.4569
‚ĖĀ25	-10.4571
‚ĖĀthrow	-10.4573
Up	-10.4579
\0'	-10.4579
try	-10.4581
ough	-10.4584
‚ĖĀ+0	-10.4587
‚ĖĀ$3	-10.4591
‚ĖĀxxx	-10.4594
connect	-10.4619
‚ĖĀwarm	-10.462
integral	-10.4621
‚ĖĀSection	-10.4621
‚ĖĀconceal	-10.4621
‚ĖĀhundred	-10.4621
‚ĖĀniece	-10.4621
‚ĖĀperiod	-10.4621
‚ĖĀliving	-10.4621
‚ĖĀtale	-10.4621
‚ĖĀlogger	-10.4621
incoming	-10.4622
‚ĖĀofficers	-10.4622
‚ĖĀblame	-10.4623
environment	-10.4623
session	-10.4624
unique	-10.4625
‚ĖĀstatus	-10.4625
‚ĖĀactually	-10.4626
plus	-10.4626
DE	-10.4627
‚ĖĀreply	-10.4631
‚ĖĀpossessed	-10.4634
‚ĖĀfinished	-10.4643
‚ĖĀfeet	-10.4647
‚ĖĀregex	-10.465
06	-10.4658
TS	-10.4659
‚ĖĀdelay	-10.4663
3.14	-10.4667
‚ĖĀboat	-10.4674
"${	-10.4676
company	-10.4677
‚ĖĀgcc	-10.4691
'{	-10.4692
‚ĖĀvariable	-10.4695
‚ĖĀpid	-10.4698
‚ĖĀ80	-10.4705
term	-10.4706
‚ĖĀattr	-10.4718
‚ĖĀcompiler	-10.4722
deb	-10.4734
‚ĖĀReturns	-10.4739
‚ĖĀ500	-10.474
99	-10.4758
while	-10.476
TH	-10.4765
cap	-10.4767
‚ĖĀFuture	-10.4781
ALL	-10.4782
keep	-10.4783
(0)	-10.4795
page	-10.4799
‚ĖĀ"-"	-10.4801
ich	-10.4803
who	-10.4814
