<pad>	0
<s>	0
</s>	0
<unk>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀthe	-4
‚ĖĀo	-5
re	-6
‚ĖĀs	-7
‚ĖĀw	-8
er	-9
nd	-10
at	-11
is	-12
on	-13
‚ĖĀb	-14
ou	-15
it	-16
en	-17
‚ĖĀh	-18
‚ĖĀf	-19
ed	-20
‚ĖĀof	-21
‚ĖĀc	-22
‚ĖĀm	-23
or	-24
es	-25
ar	-26
‚ĖĀto	-27
‚ĖĀand	-28
‚ĖĀp	-29
an	-30
ing	-31
‚ĖĀd	-32
‚ĖĀin	-33
ll	-34
‚ĖĀth	-35
as	-36
‚ĖĀl	-37
‚ĖĀn	-38
om	-39
ic	-40
le	-41
‚ĖĀhe	-42
‚ĖĀI	-43
al	-44
‚ĖĀbe	-45
ot	-46
‚ĖĀg	-47
ion	-48
‚ĖĀe	-49
ad	-50
st	-51
ut	-52
‚ĖĀT	-53
se	-54
ve	-55
ow	-56
ent	-57
im	-58
‚ĖĀre	-59
ly	-60
ce	-61
et	-62
id	-63
ld	-64
‚ĖĀwh	-65
‚ĖĀy	-66
ur	-67
‚ĖĀthat	-68
gh	-69
ay	-70
‚ĖĀon	-71
‚ĖĀA	-72
ir	-73
‚ĖĀit	-74
‚ĖĀfor	-75
ct	-76
‚ĖĀu	-77
‚ĖĀis	-78
ver	-79
‚ĖĀwas	-80
ith	-81
‚ĖĀS	-82
am	-83
ro	-84
--	-85
‚ĖĀas	-86
‚ĖĀyou	-87
‚ĖĀwith	-88
ch	-89
‚ĖĀst	-90
ri	-91
‚ĖĀC	-92
‚ĖĀwe	-93
‚ĖĀ"	-94
‚ĖĀM	-95
‚ĖĀhis	-96
‚ĖĀThe	-97
if	-98
ra	-99
‚ĖĀha	-100
ght	-101
‚ĖĀnot	-102
her	-103
‚ĖĀH	-104
‚ĖĀse	-105
od	-106
‚ĖĀan	-107
ter	-108
‚ĖĀB	-109
pe	-110
‚ĖĀde	-111
ill	-112
il	-113
‚ĖĀat	-114
all	-115
‚ĖĀ_	-116
ke	-117
‚ĖĀW	-118
ain	-119
ul	-120
‚ĖĀP	-121
‚ĖĀ1	-122
‚ĖĀsu	-123
ould	-124
‚ĖĀsh	-125
rom	-126
‚ĖĀhad	-127
ore	-128
‚ĖĀby	-129
ol	-130
ess	-131
ation	-132
‚ĖĀme	-133
ge	-134
ich	-135
red	-136
th	-137
‚ĖĀher	-138
‚ĖĀcon	-139
us	-140
ac	-141
and	-142
‚ĖĀF	-143
‚ĖĀL	-144
qu	-145
‚ĖĀor	-146
‚ĖĀfrom	-147
‚ĖĀv	-148
res	-149
est	-150
‚ĖĀhim	-151
‚ĖĀwhich	-152
‚ĖĀhave	-153
ab	-154
‚ĖĀD	-155
‚ĖĀN	-156
‚ĖĀex	-157
‚ĖĀso	-158
um	-159
lf	-160
ome	-161
un	-162
‚ĖĀk	-163
ist	-164
ard	-165
ers	-166
‚ĖĀall	-167
ate	-168
‚ĖĀG	-169
ant	-170
ight	-171
‚ĖĀthis	-172
‚ĖĀne	-173
pp	-174
‚ĖĀbut	-175
‚ĖĀr	-176
‚ĖĀmy	-177
‚ĖĀ(	-178
os	-179
em	-180
‚ĖĀ‚Äú	-181
‚ĖĀ=	-182
‚ĖĀare	-183
ust	-184
‚ĖĀR	-185
‚ĖĀE	-186
el	-187
ous	-188
‚ĖĀsa	-189
ame	-190
ig	-191
art	-192
‚ĖĀO	-193
our	-194
‚ĖĀch	-195
nt	-196
‚ĖĀwhe	-197
ort	-198
pt	-199
ie	-200
one	-201
‚ĖĀup	-202
‚ĖĀwere	-203
ast	-204
‚ĖĀdo	-205
‚ĖĀthey	-206
‚ĖĀshe	-207
‚ĖĀcom	-208
‚ĖĀlo	-209
ind	-210
‚ĖĀwho	-211
‚ĖĀal	-212
‚ĖĀgo	-213
‚ĖĀif	-214
ive	-215
‚ĖĀman	-216
iv	-217
‚ĖĀint	-218
‚ĖĀone	-219
out	-220
ong	-221
op	-222
‚ĖĀpro	-223
ak	-224
‚ĖĀtheir	-225
ok	-226
._	-227
ound	-228
‚ĖĀthem	-229
‚ĖĀno	-230
urn	-231
very	-232
‚ĖĀwor	-233
ck	-234
ue	-235
ity	-236
‚ĖĀJ	-237
ap	-238
‚ĖĀle	-239
‚ĖĀar	-240
ell	-241
‚ĖĀab	-242
self	-243
lo	-244
ure	-245
ies	-246
‚ĖĀHe	-247
ry	-248
‚ĖĀwill	-249
‚ĖĀpl	-250
ect	-251
‚ĖĀkn	-252
‚ĖĀout	-253
ine	-254
ther	-255
ass	-256
ment	-257
‚ĖĀ[	-258
‚ĖĀTh	-259
ag	-260
ough	-261
‚ĖĀthere	-262
ff	-263
‚ĖĀwould	-264
‚ĖĀbeen	-265
reat	-266
‚ĖĀ2	-267
ance	-268
own	-269
‚ĖĀj	-270
."	-271
‚ĖĀim	-272
‚ĖĀ'	-273
ost	-274
‚ĖĀsaid	-275
able	-276
ide	-277
pl	-278
ace	-279
ack	-280
itt	-281
ake	-282
‚ĖĀun	-283
au	-284
‚ĖĀwhen	-285
ish	-286
‚ĖĀcan	-287
ond	-288
ci	-289
hed	-290
av	-291
ty	-292
‚ĖĀfe	-293
cc	-294
ice	-295
are	-296
‚ĖĀli	-297
‚ĖĀqu	-298
‚ĖĀIt	-299
ime	-300
per	-301
‚ĖĀmore	-302
‚ĖĀyour	-303
ord	-304
ence	-305
‚ĖĀsp	-306
ud	-307
‚ĖĀus	-308
..	-309
‚ĖĀhas	-310
----	-311
‚ĖĀag	-312
‚ĖĀother	-313
te	-314
‚ĖĀAnd	-315
ions	-316
‚ĖĀtr	-317
‚ĖĀen	-318
ire	-319
ep	-320
‚ĖĀad	-321
ose	-322
‚ĖĀ#	-323
‚ĖĀsome	-324
‚ĖĀret	-325
‚ĖĀany	-326
age	-327
‚ĖĀam	-328
ans	-329
ally	-330
ber	-331
ars	-332
‚ĖĀinto	-333
ree	-334
‚ĖĀIn	-335
ount	-336
‚ĖĀdis	-337
ite	-338
‚ĖĀtw	-339
‚ĖĀthan	-340
‚ĖĀro	-341
‚ĖĀwhat	-342
ary	-343
ile	-344
,"	-345
ath	-346
ven	-347
ble	-348
int	-349
‚ĖĀpr	-350
ade	-351
iz	-352
ress	-353
ays	-354
‚ĖĀY	-355
nder	-356
‚ĖĀcl	-357
00	-358
ult	-359
fore	-360
‚ĖĀour	-361
ens	-362
ated	-363
‚ĖĀper	-364
‚ĖĀcould	-365
‚ĖĀtime	-366
ings	-367
‚ĖĀV	-368
‚ĖĀBut	-369
fter	-370
wn	-371
ng	-372
‚ĖĀbo	-373
‚ĖĀco	-374
‚ĖĀself	-375
‚ĖĀreturn	-376
other	-377
‚ĖĀimp	-378
‚ĖĀgr	-379
‚ĖĀ*	-380
‚ĖĀknow	-381
‚ĖĀbr	-382
‚ĖĀits	-383
we	-384
‚ĖĀdef	-385
‚ĖĀvery	-386
‚ĖĀgreat	-387
cl	-388
‚ĖĀK	-389
ach	-390
‚ĖĀover	-391
act	-392
ise	-393
ick	-394
ip	-395
ink	-396
‚ĖĀnow	-397
ang	-398
‚ĖĀlike	-399
‚ĖĀthen	-400
.‚ÄĚ	-401
‚ĖĀpre	-402
‚ĖĀpart	-403
ne	-404
‚ĖĀpo	-405
‚ĖĀonly	-406
‚ĖĀshould	-407
ought	-408
ere	-409
‚ĖĀfo	-410
‚ĖĀra	-411
‚ĖĀsee	-412
‚ĖĀCh	-413
‚ĖĀ3	-414
‚ĖĀoff	-415
ign	-416
end	-417
ious	-418
‚ĖĀupon	-419
‚ĖĀWh	-420
‚ĖĀcont	-421
‚ĖĀabout	-422
ER	-423
‚ĖĀres	-424
ru	-425
ied	-426
‚ĖĀmay	-427
‚ĖĀhand	-428
de	-429
ife	-430
‚ĖĀsc	-431
ild	-432
‚ĖĀdid	-433
‚ĖĀagain	-434
bl	-435
),	-436
ull	-437
hing	-438
‚ĖĀMr	-439
ved	-440
ittle	-441
ple	-442
ict	-443
ather	-444
‚ĖĀmust	-445
orm	-446
‚ĖĀdes	-447
):	-448
irst	-449
ert	-450
uch	-451
‚ĖĀ|	-452
‚ĖĀspe	-453
ward	-454
ction	-455
‚ĖĀafter	-456
‚ĖĀtwo	-457
‚ĖĀlittle	-458
‚ĖĀthr	-459
‚ĖĀpe	-460
ful	-461
ark	-462
ory	-463
ood	-464
‚ĖĀri	-465
‚ĖĀmade	-466
‚ĖĀgood	-467
‚ĖĀrem	-468
‚ĖĀSt	-469
‚ĖĀfl	-470
‚ĖĀye	-471
‚ĖĀunder	-472
‚ĖĀlook	-473
ia	-474
ft	-475
‚ĖĀthese	-476
‚ĖĀsuch	-477
ors	-478
ph	-479
‚ĖĀbefore	-480
‚ĖĀhow	-481
‚ĖĀbl	-482
ness	-483
ase	-484
ition	-485
ave	-486
‚ĖĀob	-487
ian	-488
hen	-489
‚ĖĀfirst	-490
‚ĖĀbet	-491
==	-492
‚ĖĀwhere	-493
ons	-494
‚ĖĀlong	-495
‚ĖĀdown	-496
,‚ÄĚ	-497
ces	-498
‚ĖĀU	-499
‚ĖĀstr	-500
‚ĖĀbec	-501
oss	-502
iss	-503
get	-504
‚ĖĀ-	-505
‚ĖĀmuch	-506
orn	-507
‚ĖĀ19	-508
ex	-509
‚ĖĀevery	-510
‚ĖĀcomm	-511
ove	-512
‚ĖĀsm	-513
‚ĖĀold	-514
‚ĖĀwell	-515
‚ĖĀmen	-516
‚ĖĀcons	-517
‚ĖĀ0	-518
ady	-519
man	-520
air	-521
‚ĖĀacc	-522
ew	-523
‚ĖĀsay	-524
ations	-525
ater	-526
so	-527
‚ĖĀmost	-528
‚ĖĀaw	-529
_,	-530
‚ĖĀown	-531
‚ĖĀcomp	-532
hes	-533
ener	-534
‚ĖĀhere	-535
‚ĖĀwr	-536
oth	-537
‚ĖĀpass	-538
‚ĖĀcall	-539
ced	-540
‚ĖĀShe	-541
ject	-542
iff	-543
ical	-544
‚ĖĀwork	-545
‚ĖĀthink	-546
‚ĖĀatt	-547
‚ĖĀday	-548
‚ĖĀho	-549
‚ĖĀnever	-550
‚ĖĀeven	-551
""	-552
sh	-553
‚ĖĀ4	-554
‚ĖĀcome	-555
‚ĖĀThis	-556
og	-557
‚ĖĀshall	-558
ren	-559
ial	-560
‚ĖĀapp	-561
‚ĖĀback	-562
mer	-563
‚ĖĀway	-564
>>	-565
‚ĖĀpres	-566
‚ĖĀsl	-567
‚ĖĀlet	-568
The	-569
ily	-570
‚ĖĀthrough	-571
ouse	-572
‚ĖĀke	-573
‚ĖĀthose	-574
ix	-575
‚ĖĀent	-576
arg	-577
les	-578
‚ĖĀtoo	-579
‚ĖĀmake	-580
",	-581
du	-582
‚ĖĀlife	-583
‚ĖĀap	-584
ause	-585
aw	-586
‚ĖĀget	-587
IN	-588
led	-589
‚ĖĀbeing	-590
ents	-591
‚ĖĀser	-592
‚ĖĀmight	-593
rib	-594
ves	-595
land	-596
ving	-597
HE	-598
?"	-599
pect	-600
ax	-601
ered	-602
‚ĖĀel	-603
‚ĖĀsub	-604
‚ĖĀey	-605
‚ĖĀNone	-606
‚ĖĀ18	-607
‚ĖĀsame	-608
‚ĖĀseem	-609
‚ĖĀrep	-610
‚ĖĀnew	-611
igh	-612
ON	-613
atter	-614
ank	-615
ont	-616
‚ĖĀcame	-617
ower	-618
‚ĖĀfri	-619
',	-620
‚ĖĀhimself	-621
ried	-622
ail	-623
‚ĖĀdist	-624
‚ĖĀjust	-625
‚ĖĀmany	-626
‚ĖĀthought	-627
‚ĖĀop	-628
‚ĖĀbel	-629
.,	-630
less	-631
‚ĖĀfound	-632
the	-633
its	-634
val	-635
ange	-636
not	-637
‚ĖĀWe	-638
vers	-639
arn	-640
‚ĖĀgl	-641
‚ĖĀend	-642
li	-643
‚ĖĀimport	-644
llow	-645
‚ĖĀThey	-646
‚ĖĀbeg	-647
ible	-648
‚ĖĀset	-649
‚ĖĀlast	-650
‚ĖĀYou	-651
form	-652
‚ĖĀtra	-653
‚ĖĀword	-654
AN	-655
‚ĖĀwithout	-656
‚ĖĀrec	-657
‚ĖĀexp	-658
‚ĖĀAs	-659
‚ĖĀ`	-660
row	-661
‚ĖĀcount	-662
‚ĖĀThere	-663
ys	-664
‚ĖĀright	-665
‚ĖĀinst	-666
AR	-667
omet	-668
‚ĖĀsupp	-669
cept	-670
alk	-671
cess	-672
ates	-673
‚ĖĀhead	-674
ared	-675
att	-676
ople	-677
ms	-678
‚ĖĀIf	-679
ode	-680
ince	-681
‚ĖĀem	-682
‚ĖĀTo	-683
‚ĖĀtake	-684
).	-685
uth	-686
‚ĖĀte	-687
ished	-688
‚ĖĀstill	-689
ps	-690
‚ĖĀlove	-691
‚ĖĀ5	-692
‚ĖĀ"""	-693
gg	-694
ale	-695
ret	-696
‚ĖĀwom	-697
‚ĖĀdiff	-698
EN	-699
ib	-700
‚ĖĀfriend	-701
ures	-702
‚ĖĀturn	-703
xt	-704
eth	-705
‚ĖĀaway	-706
aking	-707
ened	-708
‚ĖĀfollow	-709
‚ĖĀplace	-710
‚ĖĀact	-711
der	-712
sel	-713
‚ĖĀchar	-714
‚ĖĀwhile	-715
‚ĖĀappe	-716
‚ĖĀrel	-717
ray	-718
‚ĖĀgra	-719
ual	-720
‚ĖĀ+	-721
ape	-722
‚ĖĀac	-723
ertain	-724
‚ĖĀreg	-725
‚ĖĀcar	-726
ined	-727
‚ĖĀname	-728
ever	-729
‚ĖĀgiv	-730
‚ĖĀsec	-731
oy	-732
‚ĖĀFor	-733
put	-734
‚ĖĀpeople	-735
‚ĖĀask	-736
‚ĖĀnat	-737
‚ĖĀear	-738
‚ĖĀcour	-739
‚ĖĀass	-740
‚ĖĀalso	-741
to	-742
pr	-743
_.	-744
ym	-745
ub	-746
‚ĖĀfar	-747
und	-748
‚ĖĀTHE	-749
‚ĖĀwent	-750
--------	-751
ins	-752
‚ĖĀSe	-753
‚ĖĀtell	-754
‚ĖĀThat	-755
up	-756
‚ĖĀval	-757
‚ĖĀ6	-758
type	-759
oc	-760
‚ĖĀind	-761
ently	-762
OR	-763
‚ĖĀpers	-764
ss	-765
atch	-766
‚ĖĀheart	-767
vent	-768
‚ĖĀyears	-769
!"	-770
()	-771
‚ĖĀchild	-772
‚ĖĀnum	-773
‚ĖĀyet	-774
ither	-775
‚ĖĀleft	-776
‚ĖĀAn	-777
‚ĖĀwant	-778
ited	-779
‚ĖĀeyes	-780
‚ĖĀput	-781
ize	-782
ody	-783
‚ĖĀhouse	-784
‚ĖĀyoung	-785
imes	-786
‚ĖĀnight	-787
‚ĖĀform	-788
‚ĖĀgener	-789
hat	-790
ES	-791
‚ĖĀmar	-792
‚ĖĀthree	-793
‚ĖĀfind	-794
‚ĖĀposs	-795
cy	-796
‚ĖĀsomet	-797
ern	-798
ute	-799
‚ĖĀeach	-800
ier	-801
‚ĖĀWhat	-802
‚ĖĀanother	-803
‚ĖĀ:	-804
‚ĖĀconf	-805
0,	-806
‚ĖĀever	-807
ular	-808
ween	-809
‚ĖĀworld	-810
‚ĖĀAt	-811
‚ĖĀEng	-812
aint	-813
‚ĖĀAr	-814
ense	-815
‚ĖĀsur	-816
‚ĖĀonce	-817
‚ĖĀcr	-818
aut	-819
‚ĖĀelse	-820
‚ĖĀthough	-821
ror	-822
‚ĖĀgive	-823
‚ĖĀagainst	-824
‚ĖĀadd	-825
ways	-826
ata	-827
‚ĖĀinc	-828
vel	-829
apt	-830
‚ĖĀlight	-831
‚ĖĀple	-832
‚ĖĀQ	-833
‚ĖĀWhen	-834
old	-835
ner	-836
ob	-837
‚ĖĀinter	-838
ained	-839
‚ĖĀGod	-840
‚ĖĀmin	-841
‚ĖĀdon	-842
here	-843
‚ĖĀbetween	-844
ield	-845
‚ĖĀref	-846
‚ĖĀgu	-847
‚ĖĀsw	-848
‚ĖĀnothing	-849
‚ĖĀuse	-850
?‚ÄĚ	-851
‚ĖĀinf	-852
co	-853
‚ĖĀmind	-854
‚ĖĀread	-855
‚ĖĀhapp	-856
‚ĖĀocc	-857
ments	-858
den	-859
‚ĖĀcol	-860
aster	-861
gr	-862
ott	-863
als	-864
ract	-865
‚ĖĀpur	-866
‚ĖĀwar	-867
ubl	-868
ows	-869
‚ĖĀfather	-870
alf	-871
‚ĖĀrest	-872
‚ĖĀfew	-873
par	-874
1,	-875
‚ĖĀbre	-876
‚ĖĀbu	-877
‚ĖĀkind	-878
ired	-879
‚ĖĀface	-880
‚ĖĀart	-881
ffect	-882
‚ĖĀ)	-883
‚ĖĀx	-884
AT	-885
‚ĖĀHis	-886
‚ĖĀunt	-887
‚ĖĀi	-888
aught	-889
‚ĖĀter	-890
osed	-891
‚ĖĀSo	-892
‚ĖĀThen	-893
‚ĖĀBe	-894
‚ĖĀ8	-895
ating	-896
ised	-897
],	-898
‚ĖĀev	-899
‚ĖĀOn	-900
‚ĖĀcur	-901
ting	-902
‚ĖĀpoint	-903
ene	-904
‚ĖĀsaw	-905
thing	-906
‚ĖĀalways	-907
‚ĖĀ¬©	-908
‚ĖĀnear	-909
irect	-910
aps	-911
com	-912
‚ĖĀRe	-913
__	-914
ived	-915
ched	-916
‚ĖĀins	-917
aken	-918
ross	-919
‚ĖĀthings	-920
‚ĖĀcalled	-921
‚ĖĀche	-922
‚ĖĀtook	-923
‚ĖĀ{	-924
oh	-925
‚ĖĀboth	-926
‚ĖĀstre	-927
‚ĖĀNo	-928
most	-929
‚ĖĀfeel	-930
akes	-931
‚ĖĀbecause	-932
con	-933
‚ĖĀside	-934
‚ĖĀext	-935
aid	-936
‚ĖĀBr	-937
‚ĖĀDe	-938
ault	-939
====	-940
‚ĖĀthou	-941
‚ĖĀbelie	-942
‚ĖĀinde	-943
pend	-944
ser	-945
rew	-946
ines	-947
‚ĖĀAl	-948
‚ĖĀdoes	-949
ote	-950
‚ĖĀnor	-951
‚ĖĀpresent	-952
AL	-953
‚ĖĀcertain	-954
‚ĖĀmom	-955
‚ĖĀwhole	-956
‚ĖĀ7	-957
ype	-958
‚ĖĀdra	-959
iness	-960
‚ĖĀ‚Äė	-961
‚ĖĀhands	-962
‚ĖĀ->	-963
‚ĖĀSh	-964
‚ĖĀsmall	-965
ason	-966
‚ĖĀcountry	-967
‚ĖĀmon	-968
ug	-969
##	-970
med	-971
‚ĖĀwater	-972
‚ĖĀdone	-973
‚ĖĀdel	-974
ution	-975
‚ĖĀFr	-976
ities	-977
ters	-978
‚ĖĀfr	-979
‚ĖĀsent	-980
‚ĖĀhum	-981
arge	-982
pped	-983
‚ĖĀthing	-984
irl	-985
ool	-986
set	-987
ues	-988
ully	-989
oun	-990
str	-991
‚ĖĀ>>	-992
‚ĖĀcle	-993
az	-994
‚ĖĀseen	-995
ks	-996
‚ĖĀstand	-997
0.	-998
2,	-999
‚ĖĀfact	-1000
amp	-1001
be	-1002
ton	-1003
‚ĖĀfell	-1004
‚ĖĀgot	-1005
‚ĖĀcond	-1006
‚ĖĀ>>>	-1007
ices	-1008
ants	-1009
‚ĖĀele	-1010
ains	-1011
‚ĖĀsoon	-1012
‚ĖĀhome	-1013
ari	-1014
ames	-1015
‚ĖĀplay	-1016
‚ĖĀbest	-1017
uring	-1018
‚ĖĀcare	-1019
‚ĖĀmo	-1020
.]	-1021
rue	-1022
selves	-1023
‚ĖĀ[_	-1024
vern	-1025
‚ĖĀsou	-1026
‚ĖĀest	-1027
rist	-1028
‚ĖĀwhom	-1029
bt	-1030
‚ĖĀamong	-1031
wards	-1032
‚ĖĀUn	-1033
‚ĖĀgoing	-1034
ods	-1035
‚ĖĀpar	-1036
‚ĖĀhaving	-1037
‚ĖĀwind	-1038
‚ĖĀland	-1039
‚ĖĀed	-1040
TER	-1041
‚ĖĀgiven	-1042
‚ĖĀfam	-1043
‚ĖĀans	-1044
‚ĖĀneed	-1045
‚ĖĀlist	-1046
py	-1047
alse	-1048
‚ĖĀbetter	-1049
‚ĖĀ(_	-1050
‚ĖĀsk	-1051
‚ĖĀ17	-1052
‚ĖĀhalf	-1053
‚ĖĀadv	-1054
‚ĖĀless	-1055
‚ĖĀwoman	-1056
‚ĖĀtold	-1057
ule	-1058
‚ĖĀused	-1059
els	-1060
read	-1061
‚ĖĀpower	-1062
‚ĖĀkeep	-1063
‚ĖĀdet	-1064
‚ĖĀhour	-1065
‚ĖĀsim	-1066
‚ĖĀ16	-1067
‚ĖĀheard	-1068
‚ĖĀmoment	-1069
‚ĖĀroom	-1070
unt	-1071
‚ĖĀfore	-1072
‚ĖĀdeath	-1073
))	-1074
ning	-1075
any	-1076
name	-1077
ling	-1078
‚ĖĀcourse	-1079
‚ĖĀdou	-1080
‚ĖĀsat	-1081
‚ĖĀhigh	-1082
‚ĖĀmod	-1083
‚ĖĀmatter	-1084
ery	-1085
‚ĖĀhard	-1086
oint	-1087
‚ĖĀstate	-1088
‚ĖĀthy	-1089
rig	-1090
ives	-1091
ches	-1092
‚ĖĀCom	-1093
‚ĖĀdr	-1094
ably	-1095
‚ĖĀMrs	-1096
elt	-1097
ison	-1098
....	-1099
ged	-1100
iew	-1101
uck	-1102
iter	-1103
‚ĖĀInd	-1104
ative	-1105
‚ĖĀcor	-1106
orch	-1107
ption	-1108
ific	-1109
me	-1110
oll	-1111
ude	-1112
ured	-1113
osition	-1114
‚ĖĀdays	-1115
ief	-1116
‚ĖĀste	-1117
‚ĖĀenough	-1118
oice	-1119
‚ĖĀlarge	-1120
lock	-1121
‚ĖĀvis	-1122
‚ĖĀclass	-1123
‚ĖĀlooked	-1124
‚ĖĀcontin	-1125
‚ĖĀ..	-1126
gether	-1127
‚ĖĀbro	-1128
You	-1129
‚ĖĀsomething	-1130
of	-1131
‚ĖĀLord	-1132
ohn	-1133
‚ĖĀsil	-1134
‚ĖĀmother	-1135
lish	-1136
erest	-1137
‚ĖĀtre	-1138
‚ĖĀph	-1139
‚ĖĀshow	-1140
ident	-1141
IS	-1142
args	-1143
‚ĖĀsuff	-1144
‚ĖĀasked	-1145
inal	-1146
ird	-1147
tend	-1148
‚ĖĀdoor	-1149
‚ĖĀheav	-1150
‚ĖĀdiffere	-1151
‚ĖĀhel	-1152
ock	-1153
ately	-1154
‚ĖĀknew	-1155
‚ĖĀpleas	-1156
‚ĖĀconst	-1157
‚ĖĀseemed	-1158
‚ĖĀwords	-1159
1.	-1160
‚ĖĀbeaut	-1161
‚ĖĀbeh	-1162
‚ĖĀgirl	-1163
‚ĖĀarm	-1164
‚ĖĀmean	-1165
‚ĖĀMar	-1166
‚ĖĀcannot	-1167
ider	-1168
‚ĖĀHow	-1169
‚ĖĀopen	-1170
‚ĖĀdec	-1171
‚ĖĀtrans	-1172
nce	-1173
‚ĖĀChrist	-1174
oud	-1175
II	-1176
‚ĖĀMy	-1177
ash	-1178
‚ĖĀrece	-1179
LE	-1180
eng	-1181
ets	-1182
‚ĖĀfull	-1183
‚ĖĀhon	-1184
ety	-1185
‚ĖĀorder	-1186
ury	-1187
ah	-1188
‚ĖĀWith	-1189
ention	-1190
ides	-1191
‚ĖĀfour	-1192
‚ĖĀIs	-1193
‚ĖĀinterest	-1194
‚ĖĀPro	-1195
‚ĖĀhowever	-1196
‚ĖĀpubl	-1197
haps	-1198
‚ĖĀPr	-1199
!‚ÄĚ	-1200
‚ĖĀes	-1201
men	-1202
‚ĖĀdisc	-1203
‚ĖĀserv	-1204
‚ĖĀtaken	-1205
‚ĖĀfun	-1206
IT	-1207
‚ĖĀalmost	-1208
ister	-1209
‚ĖĀcent	-1210
``	-1211
‚ĖĀreal	-1212
‚ĖĀobject	-1213
2.	-1214
ized	-1215
‚ĖĀdep	-1216
sc	-1217
ances	-1218
‚ĖĀhor	-1219
‚ĖĀquite	-1220
ages	-1221
‚ĖĀX	-1222
ided	-1223
‚ĖĀlaw	-1224
‚ĖĀperson	-1225
‚ĖĀcharact	-1226
‚ĖĀ9	-1227
‚ĖĀuntil	-1228
‚ĖĀtrue	-1229
gs	-1230
‚ĖĀsince	-1231
aring	-1232
AP	-1233
‚ĖĀswe	-1234
‚ĖĀgave	-1235
‚ĖĀfall	-1236
‚ĖĀ15	-1237
ceed	-1238
meric	-1239
‚ĖĀbus	-1240
‚ĖĀadm	-1241
entle	-1242
‚ĖĀpri	-1243
‚ĖĀwhose	-1244
‚ĖĀquest	-1245
‚ĖĀPar	-1246
‚ĖĀJohn	-1247
‚ĖĀSir	-1248
‚ĖĀbrought	-1249
ey	-1250
‚ĖĀAll	-1251
ee	-1252
‚ĖĀrun	-1253
ually	-1254
ensor	-1255
‚ĖĀwa	-1256
‚ĖĀdev	-1257
‚ĖĀthee	-1258
by	-1259
‚ĖĀSp	-1260
‚ĖĀsing	-1261
ians	-1262
ric	-1263
ook	-1264
19	-1265
‚ĖĀclo	-1266
‚ĖĀothers	-1267
‚ĖĀmorn	-1268
16	-1269
‚ĖĀcase	-1270
4,	-1271
4.	-1272
day	-1273
‚ĖĀdirect	-1274
‚ĖĀprop	-1275
mon	-1276
‚ĖĀround	-1277
ustr	-1278
ient	-1279
‚ĖĀmet	-1280
‚ĖĀOF	-1281
ts	-1282
‚ĖĀspir	-1283
‚ĖĀresult	-1284
‚ĖĀmem	-1285
‚ĖĀ``	-1286
IC	-1287
ator	-1288
‚ĖĀnext	-1289
‚ĖĀsure	-1290
‚ĖĀAmeric	-1291
oke	-1292
‚ĖĀmil	-1293
fe	-1294
ung	-1295
3.	-1296
iting	-1297
‚ĖĀCH	-1298
ann	-1299
‚ĖĀprodu	-1300
oney	-1301
right	-1302
‚ĖĀopp	-1303
‚ĖĀstart	-1304
ats	-1305
‚ĖĀtalk	-1306
‚ĖĀinv	-1307
io	-1308
‚ĖĀyear	-1309
‚ĖĀpol	-1310
ering	-1311
‚ĖĀking	-1312
empt	-1313
‚ĖĀNew	-1314
‚ĖĀauth	-1315
stand	-1316
ten	-1317
ane	-1318
app	-1319
‚ĖĀspeak	-1320
‚ĖĀnumber	-1321
Er	-1322
‚ĖĀthemselves	-1323
‚ĖĀsign	-1324
‚ĖĀmorning	-1325
urch	-1326
fully	-1327
‚ĖĀprom	-1328
used	-1329
che	-1330
‚ĖĀmyself	-1331
‚ĖĀrather	-1332
ressed	-1333
ature	-1334
EL	-1335
‚ĖĀthus	-1336
‚ĖĀdesc	-1337
irc	-1338
ached	-1339
‚ĖĀrequ	-1340
ec	-1341
ET	-1342
‚ĖĀpoor	-1343
‚ĖĀwhite	-1344
raph	-1345
ask	-1346
‚ĖĀsun	-1347
undred	-1348
‚ĖĀill	-1349
,--	-1350
‚ĖĀdear	-1351
erm	-1352
‚ĖĀsym	-1353
tern	-1354
‚ĖĀsir	-1355
Error	-1356
‚ĖĀfeet	-1357
‚ĖĀson	-1358
‚ĖĀplac	-1359
pro	-1360
‚ĖĀsubject	-1361
for	-1362
15	-1363
‚ĖĀide	-1364
.'	-1365
‚ĖĀair	-1366
uff	-1367
outh	-1368
uss	-1369
aim	-1370
‚ĖĀKing	-1371
‚ĖĀhold	-1372
ued	-1373
‚ĖĀlay	-1374
.)	-1375
‚ĖĀturned	-1376
‚ĖĀtri	-1377
‚ĖĀtogether	-1378
‚ĖĀtill	-1379
‚ĖĀdark	-1380
‚ĖĀwife	-1381
‚ĖĀBy	-1382
‚ĖĀexcept	-1383
3,	-1384
‚ĖĀabove	-1385
‚ĖĀnecess	-1386
ted	-1387
‚ĖĀsecond	-1388
ility	-1389
‚ĖĀhundred	-1390
‚ĖĀvoice	-1391
‚ĖĀline	-1392
cial	-1393
‚ĖĀhelp	-1394
‚ĖĀbook	-1395
ctor	-1396
‚ĖĀdoubt	-1397
ccess	-1398
‚ĖĀfire	-1399
‚ĖĀsle	-1400
‚ĖĀOf	-1401
ism	-1402
‚ĖĀknown	-1403
‚ĖĀalong	-1404
‚ĖĀ==	-1405
.--	-1406
‚ĖĀMiss	-1407
ream	-1408
‚ĖĀhope	-1409
‚ĖĀrepl	-1410
‚ĖĀequ	-1411
‚ĖĀsays	-1412
‚ĖĀgentle	-1413
‚ĖĀreason	-1414
‚ĖĀmeans	-1415
‚ĖĀbody	-1416
("	-1417
‚ĖĀprov	-1418
ready	-1419
‚ĖĀbra	-1420
‚ĖĀNot	-1421
‚ĖĀvalue	-1422
fort	-1423
ork	-1424
‚ĖĀshort	-1425
‚ĖĀbegan	-1426
It	-1427
br	-1428
‚ĖĀEnglish	-1429
ying	-1430
‚ĖĀmer	-1431
‚ĖĀaff	-1432
‚ĖĀtry	-1433
‚ĖĀwithin	-1434
‚ĖĀfelt	-1435
‚ĖĀWill	-1436
18	-1437
‚ĖĀraise	-1438
‚ĖĀsum	-1439
‚ĖĀhear	-1440
rench	-1441
‚ĖĀwond	-1442
‚ĖĀoften	-1443
US	-1444
IL	-1445
ope	-1446
‚ĖĀNow	-1447
‚ĖĀLe	-1448
‚ĖĀHer	-1449
‚ĖĀauthor	-1450
‚ĖĀ&	-1451
‚ĖĀcharacter	-1452
ilt	-1453
une	-1454
UR	-1455
ased	-1456
use	-1457
anc	-1458
add	-1459
‚ĖĀflo	-1460
yn	-1461
‚ĖĀground	-1462
‚ĖĀ.	-1463
‚ĖĀstrong	-1464
oot	-1465
‚ĖĀ12	-1466
ards	-1467
‚ĖĀtown	-1468
‚ĖĀpassed	-1469
‚ĖĀsoul	-1470
ring	-1471
‚ĖĀSc	-1472
‚ĖĀwalk	-1473
‚ĖĀCon	-1474
‚ĖĀabs	-1475
‚ĖĀfin	-1476
‚ĖĀconsider	-1477
lect	-1478
ural	-1479
ius	-1480
‚ĖĀeffect	-1481
utes	-1482
‚ĖĀ0.	-1483
‚ĖĀmus	-1484
‚ĖĀbelieve	-1485
‚ĖĀlead	-1486
‚ĖĀprin	-1487
‚ĖĀ10	-1488
‚ĖĀEx	-1489
‚ĖĀCl	-1490
‚ĖĀchildren	-1491
‚ĖĀdead	-1492
1]	-1493
‚ĖĀstood	-1494
‚ĖĀcirc	-1495
‚ĖĀblo	-1496
‚ĖĀdiv	-1497
reen	-1498
‚ĖĀtimes	-1499
‚ĖĀalready	-1500
‚ĖĀstru	-1501
‚ĖĀcoll	-1502
enty	-1503
fect	-1504
iet	-1505
ING	-1506
ience	-1507
‚ĖĀdifferent	-1508
‚ĖĀPh	-1509
stance	-1510
ists	-1511
‚ĖĀmoney	-1512
‚ĖĀeither	-1513
7.	-1514
")	-1515
‚ĖĀcomple	-1516
‚ĖĀanything	-1517
atic	-1518
‚ĖĀleast	-1519
ples	-1520
‚ĖĀleave	-1521
‚ĖĀspec	-1522
‚ĖĀitself	-1523
sp	-1524
‚ĖĀAN	-1525
‚ĖĀduring	-1526
aj	-1527
‚ĖĀalone	-1528
‚ĖĀclose	-1529
‚ĖĀstory	-1530
‚ĖĀsch	-1531
‚ĖĀOne	-1532
‚ĖĀgone	-1533
0]	-1534
ousand	-1535
ek	-1536
‚ĖĀappear	-1537
‚ĖĀgeneral	-1538
‚ĖĀsever	-1539
illed	-1540
‚ĖĀfur	-1541
‚ĖĀsix	-1542
‚ĖĀobser	-1543
‚ĖĀ@	-1544
‚ĖĀDo	-1545
‚ĖĀcommon	-1546
‚ĖĀorig	-1547
‚ĖĀquestion	-1548
uc	-1549
‚ĖĀboy	-1550
‚ĖĀnature	-1551
dden	-1552
owed	-1553
‚ĖĀmeet	-1554
‚ĖĀappro	-1555
anger	-1556
‚ĖĀOr	-1557
‚ĖĀsuccess	-1558
wer	-1559
‚ĖĀproper	-1560
ef	-1561
‚ĖĀexpect	-1562
‚ĖĀdeep	-1563
‚ĖĀearth	-1564
‚ĖĀfair	-1565
ils	-1566
‚ĖĀview	-1567
OL	-1568
resent	-1569
AS	-1570
‚ĖĀfre	-1571
‚ĖĀperhaps	-1572
tt	-1573
‚ĖĀherself	-1574
‚ĖĀthousand	-1575
wh	-1576
‚ĖĀexpl	-1577
‚ĖĀtem	-1578
8,	-1579
itted	-1580
‚ĖĀpublic	-1581
‚ĖĀfree	-1582
‚ĖĀlive	-1583
‚ĖĀsudden	-1584
‚ĖĀspirit	-1585
ley	-1586
‚ĖĀeas	-1587
‚ĖĀmis	-1588
‚ĖĀblack	-1589
‚ĖĀve	-1590
‚ĖĀcap	-1591
‚ĖĀprof	-1592
RE	-1593
//	-1594
‚ĖĀlearn	-1595
‚ĖĀFrench	-1596
‚ĖĀsound	-1597
‚ĖĀbrother	-1598
OM	-1599
‚ĖĀlau	-1600
‚ĖĀEd	-1601
‚ĖĀAd	-1602
no	-1603
aughter	-1604
arent	-1605
‚ĖĀpat	-1606
ination	-1607
iam	-1608
‚ĖĀexc	-1609
que	-1610
‚ĖĀfa	-1611
ember	-1612
‚ĖĀbring	-1613
10	-1614
alt	-1615
bers	-1616
aves	-1617
‚ĖĀir	-1618
‚ĖĀlab	-1619
‚ĖĀcommand	-1620
‚ĖĀexam	-1621
‚ĖĀexpress	-1622
ger	-1623
AM	-1624
aptain	-1625
‚ĖĀship	-1626
‚ĖĀpossible	-1627
‚ĖĀsn	-1628
‚ĖĀheld	-1629
‚ĖĀhuman	-1630
12	-1631
‚ĖĀoffic	-1632
‚ĖĀrespect	-1633
‚ĖĀdri	-1634
‚ĖĀstra	-1635
iving	-1636
‚ĖĀfear	-1637
enn	-1638
No	-1639
‚ĖĀfriends	-1640
He	-1641
iful	-1642
6.	-1643
‚ĖĀbur	-1644
ops	-1645
‚ĖĀtherefore	-1646
5.	-1647
‚ĖĀtorch	-1648
‚ĖĀ...	-1649
‚ĖĀindeed	-1650
ior	-1651
itions	-1652
‚ĖĀbed	-1653
‚ĖĀconc	-1654
‚ĖĀseveral	-1655
‚ĖĀwomen	-1656
‚ĖĀdro	-1657
‚ĖĀprob	-1658
‚ĖĀEngland	-1659
‚ĖĀsea	-1660
ster	-1661
ots	-1662
ethod	-1663
‚ĖĀmark	-1664
What	-1665
ified	-1666
iled	-1667
‚ĖĀNor	-1668
‚ĖĀunderstand	-1669
_]	-1670
alth	-1671
orrow	-1672
‚ĖĀsort	-1673
‚ĖĀletter	-1674
‚ĖĀsuper	-1675
‚ĖĀwhy	-1676
‚ĖĀGo	-1677
path	-1678
ics	-1679
5,	-1680
‚ĖĀaccount	-1681
pper	-1682
000	-1683
‚ĖĀlady	-1684
‚ĖĀwhether	-1685
‚ĖĀwood	-1686
‚ĖĀsol	-1687
ength	-1688
‚ĖĀfort	-1689
.;	-1690
‚ĖĀeng	-1691
‚ĖĀfav	-1692
‚ĖĀlost	-1693
‚ĖĀTrue	-1694
‚ĖĀdest	-1695
‚ĖĀ--	-1696
‚ĖĀpap	-1697
‚ĖĀcity	-1698
way	-1699
‚ĖĀport	-1700
‚ĖĀgovern	-1701
band	-1702
‚ĖĀtruth	-1703
‚ĖĀstud	-1704
‚ĖĀclear	-1705
‚ĖĀbecome	-1706
arch	-1707
‚ĖĀpossess	-1708
ining	-1709
‚ĖĀwish	-1710
‚ĖĀarg	-1711
‚ĖĀhist	-1712
‚ĖĀbehind	-1713
8.	-1714
arr	-1715
‚ĖĀmid	-1716
‚ĖĀOh	-1717
‚ĖĀten	-1718
ored	-1719
ality	-1720
‚ĖĀtype	-1721
‚ĖĀpartic	-1722
ship	-1723
17	-1724
ION	-1725
‚ĖĀut	-1726
‚ĖĀaround	-1727
‚ĖĀmount	-1728
well	-1729
‚ĖĀCor	-1730
‚ĖĀpurp	-1731
‚ĖĀcut	-1732
‚ĖĀexper	-1733
‚ĖĀenem	-1734
‚ĖĀCo	-1735
‚ĖĀmaster	-1736
ases	-1737
ney	-1738
None	-1739
‚ĖĀbecame	-1740
And	-1741
‚ĖĀCol	-1742
hy	-1743
":	-1744
9.	-1745
‚ĖĀperfect	-1746
‚ĖĀfollowing	-1747
‚ĖĀsit	-1748
‚ĖĀoper	-1749
text	-1750
iment	-1751
ken	-1752
oup	-1753
‚ĖĀnp	-1754
‚ĖĀvol	-1755
son	-1756
‚ĖĀbes	-1757
cious	-1758
llustr	-1759
ught	-1760
‚ĖĀhus	-1761
In	-1762
‚ĖĀChar	-1763
like	-1764
oura	-1765
ising	-1766
ext	-1767
6,	-1768
‚ĖĀtable	-1769
‚ĖĀseems	-1770
ones	-1771
‚ĖĀfig	-1772
bs	-1773
‚ĖĀpast	-1774
‚ĖĀGe	-1775
iously	-1776
32	-1777
fun	-1778
rs	-1779
ument	-1780
‚ĖĀlow	-1781
side	-1782
‚ĖĀfive	-1783
that	-1784
‚ĖĀdiffic	-1785
ED	-1786
‚ĖĀwall	-1787
head	-1788
‚ĖĀsold	-1789
ma	-1790
ges	-1791
‚ĖĀcried	-1792
‚ĖĀstep	-1793
ead	-1794
‚ĖĀreally	-1795
anged	-1796
‚ĖĀreplied	-1797
asion	-1798
amed	-1799
‚ĖĀgold	-1800
‚ĖĀjud	-1801
‚ĖĀloc	-1802
idence	-1803
‚ĖĀincl	-1804
‚ĖĀWhy	-1805
‚ĖĀbegin	-1806
‚ĖĀver	-1807
‚ĖĀLet	-1808
‚ĖĀhar	-1809
ole	-1810
‚ĖĀThese	-1811
‚ĖĀmanner	-1812
‚ĖĀbar	-1813
But	-1814
‚ĖĀsy	-1815
ision	-1816
ls	-1817
owing	-1818
ler	-1819
####	-1820
‚ĖĀZ	-1821
‚ĖĀz	-1822
‚ĖĀred	-1823
‚ĖĀbusiness	-1824
attle	-1825
tered	-1826
ording	-1827
ivers	-1828
‚ĖĀFrom	-1829
def	-1830
‚ĖĀstri	-1831
‚ĖĀcoming	-1832
ams	-1833
‚ĖĀmove	-1834
‚ĖĀfamily	-1835
‚ĖĀarri	-1836
‚ĖĀer	-1837
._]	-1838
‚ĖĀmere	-1839
‚ĖĀquick	-1840
‚ĖĀreturned	-1841
gy	-1842
Yes	-1843
‚ĖĀremark	-1844
‚ĖĀSee	-1845
‚ĖĀca	-1846
ection	-1847
cul	-1848
‚ĖĀroad	-1849
lu	-1850
Th	-1851
‚ĖĀfoot	-1852
airs	-1853
with	-1854
‚ĖĀable	-1855
ush	-1856
reg	-1857
‚ĖĀexcl	-1858
‚ĖĀmaking	-1859
medi	-1860
‚ĖĀsweet	-1861
‚ĖĀarms	-1862
‚ĖĀGer	-1863
‚ĖĀfine	-1864
Oh	-1865
num	-1866
fact	-1867
rent	-1868
ries	-1869
yp	-1870
‚ĖĀord	-1871
‚ĖĀLP	-1872
‚ĖĀ1,	-1873
mod	-1874
‚ĖĀAfter	-1875
‚ĖĀlater	-1876
sequ	-1877
‚ĖĀblood	-1878
ament	-1879
‚ĖĀfield	-1880
**	-1881
bed	-1882
ctions	-1883
resh	-1884
‚ĖĀworth	-1885
‚ĖĀtowards	-1886
owers	-1887
eneral	-1888
‚ĖĀmonth	-1889
lled	-1890
sem	-1891
‚ĖĀcause	-1892
‚ĖĀ14	-1893
‚ĖĀWell	-1894
‚ĖĀkept	-1895
‚ĖĀpract	-1896
‚ĖĀCHAP	-1897
‚ĖĀdem	-1898
‚ĖĀInc	-1899
‚ĖĀdecl	-1900
14	-1901
OT	-1902
Illustr	-1903
‚ĖĀprinci	-1904
‚ĖĀforce	-1905
‚ĖĀprot	-1906
itten	-1907
bert	-1908
‚ĖĀsight	-1909
though	-1910
body	-1911
ational	-1912
‚ĖĀcomes	-1913
‚ĖĀ192	-1914
ission	-1915
‚ĖĀexist	-1916
‚ĖĀreceived	-1917
,'	-1918
‚ĖĀhusband	-1919
‚ĖĀlooking	-1920
‚ĖĀpie	-1921
ustom	-1922
‚ĖĀwonder	-1923
‚ĖĀtwenty	-1924
‚ĖĀearly	-1925
Illustration	-1926
‚ĖĀAm	-1927
‚ĖĀbreak	-1928
‚ĖĀdraw	-1929
AD	-1930
ron	-1931
ondon	-1932
otion	-1933
‚ĖĀtreat	-1934
‚ĖĀmist	-1935
bo	-1936
‚ĖĀmag	-1937
‚ĖĀsense	-1938
‚ĖĀschool	-1939
‚ĖĀbit	-1940
‚ĖĀHere	-1941
St	-1942
‚ĖĀvar	-1943
Ex	-1944
AC	-1945
min	-1946
‚ĖĀtrou	-1947
itude	-1948
‚ĖĀbad	-1949
stem	-1950
‚ĖĀpray	-1951
‚ĖĀeye	-1952
‚ĖĀhorse	-1953
‚ĖĀfront	-1954
‚ĖĀemp	-1955
‚ĖĀposition	-1956
‚ĖĀchief	-1957
but	-1958
‚ĖĀpay	-1959
col	-1960
‚ĖĀdim	-1961
‚ĖĀ1.	-1962
‚ĖĀaccom	-1963
‚ĖĀcal	-1964
irt	-1965
ony	-1966
‚ĖĀav	-1967
‚ĖĀcast	-1968
eter	-1969
‚ĖĀCHAPTER	-1970
iar	-1971
uted	-1972
olog	-1973
where	-1974
‚ĖĀage	-1975
‚ĖĀrepresent	-1976
‚ĖĀbeautiful	-1977
inary	-1978
‚ĖĀlim	-1979
‚ĖĀet	-1980
‚ĖĀcross	-1981
‚ĖĀhast	-1982
13	-1983
‚ĖĀregard	-1984
inter	-1985
7,	-1986
‚ĖĀanim	-1987
‚ĖĀfollowed	-1988
‚ĖĀhur	-1989
‚ĖĀfaith	-1990
cient	-1991
wered	-1992
‚ĖĀready	-1993
let	-1994
‚ĖĀPl	-1995
‚ĖĀPer	-1996
‚ĖĀnecessary	-1997
‚ĖĀfail	-1998
‚ĖĀpop	-1999
wise	-2000
‚ĖĀsqu	-2001
‚ĖĀbuild	-2002
‚ĖĀsupport	-2003
‚ĖĀ20	-2004
9,	-2005
‚ĖĀax	-2006
‚ĖĀtou	-2007
aving	-2008
‚ĖĀanswer	-2009
instance	-2010
‚ĖĀpict	-2011
‚ĖĀBl	-2012
‚ĖĀcold	-2013
‚ĖĀlength	-2014
itting	-2015
‚ĖĀwon	-2016
ift	-2017
‚ĖĀMad	-2018
‚ĖĀign	-2019
["	-2020
antly	-2021
‚ĖĀanswered	-2022
‚ĖĀeff	-2023
aining	-2024
ii	-2025
‚ĖĀMay	-2026
‚ĖĀ13	-2027
‚ĖĀacross	-2028
rans	-2029
‚ĖĀwild	-2030
‚ĖĀCar	-2031
‚ĖĀdut	-2032
‚ĖĀFalse	-2033
dtype	-2034
shape	-2035
rit	-2036
‚ĖĀvill	-2037
.[	-2038
‚ĖĀsleep	-2039
‚ĖĀstrange	-2040
"]	-2041
oly	-2042
angu	-2043
‚ĖĀ(2	-2044
‚ĖĀmine	-2045
‚ĖĀLondon	-2046
‚ĖĀesc	-2047
‚ĖĀsometimes	-2048
‚ĖĀlord	-2049
‚ĖĀpeace	-2050
‚ĖĀidea	-2051
dom	-2052
':	-2053
‚ĖĀevening	-2054
‚ĖĀoccasion	-2055
ledge	-2056
ina	-2057
ises	-2058
----------------	-2059
array	-2060
ume	-2061
ounded	-2062
OD	-2063
size	-2064
‚ĖĀBrit	-2065
‚ĖĀforth	-2066
ounds	-2067
‚ĖĀDr	-2068
iers	-2069
‚ĖĀ__	-2070
‚ĖĀce	-2071
‚ĖĀlad	-2072
‚ĖĀforward	-2073
ency	-2074
pre	-2075
‚ĖĀprint	-2076
ires	-2077
ested	-2078
opy	-2079
alue	-2080
gan	-2081
‚ĖĀcreat	-2082
erv	-2083
vol	-2084
‚ĖĀdata	-2085
‚ĖĀcarry	-2086
my	-2087
‚ĖĀpath	-2088
‚ĖĀbene	-2089
‚ĖĀaffect	-2090
cle	-2091
‚ĖĀparticular	-2092
iver	-2093
‚ĖĀimag	-2094
‚ĖĀriver	-2095
‚ĖĀquiet	-2096
‚ĖĀwatch	-2097
‚ĖĀ193	-2098
‚ĖĀfurther	-2099
uk	-2100
key	-2101
fl	-2102
‚ĖĀinform	-2103
‚ĖĀrelig	-2104
64	-2105
‚ĖĀsecret	-2106
‚ĖĀacqu	-2107
‚ĖĀcarried	-2108
‚ĖĀpret	-2109
‚ĖĀcre	-2110
‚ĖĀfif	-2111
bit	-2112
‚ĖĀenc	-2113
IG	-2114
‚ĖĀ‚Äô	-2115
ump	-2116
‚ĖĀsatis	-2117
‚ĖĀfight	-2118
ike	-2119
‚ĖĀforg	-2120
‚ĖĀmat	-2121
‚ĖĀmur	-2122
‚ĖĀRo	-2123
orge	-2124
‚ĖĀpurpose	-2125
‚ĖĀfellow	-2126
oman	-2127
IR	-2128
‚ĖĀbig	-2129
ours	-2130
mp	-2131
Well	-2132
‚ĖĀAND	-2133
riage	-2134
su	-2135
‚ĖĀIN	-2136
‚ĖĀentire	-2137
‚ĖĀDon	-2138
uous	-2139
‚ĖĀdaughter	-2140
rand	-2141
‚ĖĀpriv	-2142
erence	-2143
‚ĖĀlonger	-2144
‚ĖĀimmedi	-2145
ager	-2146
‚ĖĀisinstance	-2147
‚ĖĀsend	-2148
‚ĖĀattempt	-2149
inf	-2150
ences	-2151
‚ĖĀquar	-2152
OU	-2153
‚ĖĀGerman	-2154
‚ĖĀreached	-2155
);	-2156
cially	-2157
what	-2158
loy	-2159
‚ĖĀarr	-2160
‚ĖĀdream	-2161
‚ĖĀhappy	-2162
inct	-2163
‚ĖĀmiles	-2164
‚ĖĀNe	-2165
‚ĖĀdisp	-2166
uct	-2167
yond	-2168
over	-2169
oe	-2170
idge	-2171
‚ĖĀbreat	-2172
‚ĖĀpost	-2173
uke	-2174
usion	-2175
‚ĖĀ<	-2176
‚ĖĀAb	-2177
‚ĖĀnatural	-2178
‚ĖĀchurch	-2179
‚ĖĀsett	-2180
‚ĖĀCred	-2181
‚ĖĀdanger	-2182
‚ĖĀchange	-2183
‚ĖĀann	-2184
ixed	-2185
‚ĖĀstay	-2186
‚ĖĀsoft	-2187
‚ĖĀSome	-2188
‚ĖĀglad	-2189
‚ĖĀobt	-2190
‚ĖĀperi	-2191
‚ĖĀFrance	-2192
We	-2193
‚ĖĀperform	-2194
‚ĖĀmad	-2195
‚ĖĀhours	-2196
urs	-2197
‚ĖĀPe	-2198
amb	-2199
‚ĖĀdeterm	-2200
‚ĖĀappeared	-2201
night	-2202
‚ĖĀenemy	-2203
‚ĖĀshape	-2204
‚ĖĀnone	-2205
‚ĖĀeight	-2206
‚ĖĀAmerican	-2207
iling	-2208
‚ĖĀcourt	-2209
ource	-2210
‚ĖĀCredits	-2211
eturn	-2212
bled	-2213
‚ĖĀdidn	-2214
‚ĖĀ%	-2215
========	-2216
uple	-2217
‚ĖĀQu	-2218
‚ĖĀhair	-2219
‚ĖĀeverything	-2220
‚ĖĀtro	-2221
‚ĖĀMan	-2222
‚ĖĀincre	-2223
‚ĖĀought	-2224
cks	-2225
‚ĖĀsac	-2226
CH	-2227
‚ĖĀparty	-2228
‚ĖĀadded	-2229
‚ĖĀwit	-2230
‚ĖĀlate	-2231
25	-2232
‚ĖĀmakes	-2233
irm	-2234
‚ĖĀnearly	-2235
‚ĖĀfunction	-2236
na	-2237
])	-2238
ories	-2239
ham	-2240
.‚Äô	-2241
room	-2242
‚ĖĀformer	-2243
‚ĖĀsystem	-2244
‚ĖĀslow	-2245
‚ĖĀCan	-2246
ript	-2247
ze	-2248
‚ĖĀmusic	-2249
‚ĖĀtaking	-2250
‚ĖĀ25	-2251
ement	-2252
‚ĖĀprobably	-2253
‚ĖĀmed	-2254
‚ĖĀservice	-2255
‚ĖĀHar	-2256
‚ĖĀcompany	-2257
dle	-2258
‚ĖĀvari	-2259
class	-2260
itive	-2261
('	-2262
‚ĖĀfast	-2263
ENT	-2264
ivid	-2265
‚ĖĀsingle	-2266
ital	-2267
value	-2268
itor	-2269
__(	-2270
cend	-2271
‚ĖĀappl	-2272
af	-2273
rodu	-2274
‚ĖĀopin	-2275
umn	-2276
‚ĖĀcry	-2277
default	-2278
‚ĖĀWilliam	-2279
‚ĖĀlen	-2280
ically	-2281
rest	-2282
‚ĖĀwritten	-2283
:`	-2284
off	-2285
ighb	-2286
‚ĖĀremember	-2287
‚ĖĀhill	-2288
oper	-2289
ingly	-2290
ald	-2291
‚ĖĀcra	-2292
‚ĖĀheaven	-2293
‚ĖĀaccording	-2294
‚ĖĀjo	-2295
True	-2296
‚ĖĀlatter	-2297
‚ĖĀarray	-2298
note	-2299
‚ĖĀprison	-2300
‚ĖĀtree	-2301
‚ĖĀdelight	-2302
ites	-2303
‚ĖĀfac	-2304
‚ĖĀscar	-2305
orts	-2306
‚ĖĀsurpr	-2307
Ar	-2308
bol	-2309
ests	-2310
‚ĖĀid	-2311
line	-2312
aged	-2313
rect	-2314
‚ĖĀliving	-2315
‚ĖĀhig	-2316
‚ĖĀinflu	-2317
‚ĖĀcircum	-2318
aimed	-2319
‚ĖĀproceed	-2320
‚ĖĀcomplete	-2321
‚ĖĀda	-2322
‚ĖĀdeg	-2323
‚ĖĀcontinued	-2324
‚ĖĀcorn	-2325
‚ĖĀpoet	-2326
ha	-2327
cell	-2328
‚ĖĀEur	-2329
ended	-2330
ected	-2331
‚ĖĀsuddenly	-2332
data	-2333
‚ĖĀprev	-2334
‚ĖĀled	-2335
‚ĖĀhistory	-2336
‚ĖĀWhere	-2337
iol	-2338
‚ĖĀemb	-2339
opt	-2340
‚ĖĀYes	-2341
‚ĖĀsugg	-2342
ands	-2343
ID	-2344
‚ĖĀsuppose	-2345
oes	-2346
‚ĖĀbeyond	-2347
‚ĖĀstreng	-2348
‚ĖĀwindow	-2349
dim	-2350
That	-2351
‚ĖĀpain	-2352
ization	-2353
‚ĖĀarmy	-2354
‚ĖĀdesp	-2355
‚ĖĀhot	-2356
‚ĖĀmor	-2357
wargs	-2358
‚ĖĀdict	-2359
‚ĖĀgreater	-2360
hood	-2361
met	-2362
‚ĖĀLady	-2363
uly	-2364
‚ĖĀtit	-2365
‚ĖĀparts	-2366
‚ĖĀaccept	-2367
‚ĖĀcoun	-2368
‚ĖĀtop	-2369
ogn	-2370
‚ĖĀund	-2371
‚ĖĀpretty	-2372
‚ĖĀdeal	-2373
ciety	-2374
‚ĖĀoccup	-2375
lement	-2376
‚ĖĀPhil	-2377
‚ĖĀMP	-2378
‚ĖĀcrow	-2379
index	-2380
gar	-2381
‚ĖĀFl	-2382
‚ĒÄ‚ĒÄ	-2383
‚ĖĀBar	-2384
‚ĖĀplaced	-2385
‚ĖĀaction	-2386
20	-2387
‚ĖĀrose	-2388
‚ĖĀsto	-2389
UL	-2390
‚ĖĀdistance	-2391
‚ĖĀlangu	-2392
‚ĖĀdied	-2393
‚ĖĀconn	-2394
‚ĖĀspoke	-2395
[0]	-2396
‚ĖĀden	-2397
‚ĖĀjoy	-2398
‚ĖĀinput	-2399
‚ĖĀknowledge	-2400
anced	-2401
race	-2402
‚ĖĀfeeling	-2403
ST	-2404
‚ĖĀconv	-2405
overed	-2406
‚ĖĀwrong	-2407
kn	-2408
ables	-2409
‚ĖĀsens	-2410
‚ĖĀbright	-2411
‚ĖĀbelong	-2412
ruct	-2413
ening	-2414
‚ĖĀlines	-2415
pon	-2416
‚ĖĀleg	-2417
ulation	-2418
por	-2419
‚ĖĀattack	-2420
uture	-2421
‚ĖĀcompl	-2422
ache	-2423
‚ĖĀmention	-2424
‚ĖĀperm	-2425
‚ĖĀtoward	-2426
pecially	-2427
‚ĖĀrich	-2428
asure	-2429
‚ĖĀGr	-2430
‚ĖĀbound	-2431
‚ĖĀsaying	-2432
‚ĖĀaf	-2433
‚ĖĀpal	-2434
‚ĖĀlaugh	-2435
‚ĖĀfil	-2436
‚ĖĀCaptain	-2437
‚ĖĀrepe	-2438
loc	-2439
‚ĖĀoriginal	-2440
‚ĖĀplain	-2441
eness	-2442
‚ĖĀGeneral	-2443
‚ĖĀgrand	-2444
‚ĖĀStates	-2445
velop	-2446
‚ĖĀAp	-2447
rif	-2448
‚ĖĀang	-2449
anch	-2450
ev	-2451
vere	-2452
‚ĖĀperiod	-2453
‚ĖĀGeorge	-2454
‚ĖĀbeauty	-2455
‚ĖĀneighb	-2456
‚ĖĀimportant	-2457
‚ĖĀkey	-2458
‚ĖĀfool	-2459
ipp	-2460
‚ĖĀago	-2461
‚ĖĀneg	-2462
wo	-2463
fer	-2464
ify	-2465
‚ĖĀenj	-2466
‚ĖĀbird	-2467
init	-2468
version	-2469
you	-2470
‚ĖĀpen	-2471
anks	-2472
‚ĖĀbear	-2473
‚ĖĀEl	-2474
‚ĖĀdoing	-2475
‚ĖĀEurope	-2476
inner	-2477
‚ĖĀbool	-2478
‚ĖĀgentleman	-2479
‚ĖĀemploy	-2480
aching	-2481
ium	-2482
reet	-2483
‚ĖĀYork	-2484
yr	-2485
‚ĖĀcommun	-2486
hip	-2487
‚ĖĀdtype	-2488
yl	-2489
‚ĖĀsave	-2490
cer	-2491
urg	-2492
‚ĖĀlaid	-2493
itary	-2494
‚ĖĀyourself	-2495
‚ĖĀcontr	-2496
([	-2497
ptional	-2498
‚ĖĀalthough	-2499
‚ĖĀimm	-2500
Type	-2501
‚ĖĀnote	-2502
back	-2503
‚ĖĀconcern	-2504
ming	-2505
‚ĖĀentered	-2506
‚ĖĀyouth	-2507
ech	-2508
‚ĖĀWho	-2509
‚ĖĀpolit	-2510
oon	-2511
‚ĖĀdescrib	-2512
iding	-2513
‚ĖĀtrust	-2514
‚ĖĀstage	-2515
‚ĖĀinstead	-2516
‚ĖĀwat	-2517
‚ĖĀpleasure	-2518
ik	-2519
‚ĖĀintell	-2520
cing	-2521
‚ĖĀmouth	-2522
vert	-2523
‚ĖĀgri	-2524
‚ĖĀgard	-2525
ales	-2526
‚ĖĀcompan	-2527
‚ĖĀneither	-2528
‚ĖĀGovern	-2529
‚ĖĀhath	-2530
ancy	-2531
‚ĖĀCount	-2532
‚ĖĀChristian	-2533
‚ĖĀgrow	-2534
‚ĖĀplan	-2535
‚ĖĀweight	-2536
‚ĖĀfrequ	-2537
‚ĖĀEn	-2538
road	-2539
ously	-2540
‚ĖĀconce	-2541
‚ĖĀdifficult	-2542
‚ĖĀST	-2543
‚ĖĀHen	-2544
,‚Äô	-2545
‚ĖĀbelow	-2546
ny	-2547
acy	-2548
‚ĖĀprocess	-2549
‚ĖĀla	-2550
‚ĖĀsuffic	-2551
‚ĖĀopened	-2552
‚ĖĀslight	-2553
2]	-2554
‚ĖĀattention	-2555
‚ĖĀYet	-2556
isc	-2557
‚ĖĀgovernment	-2558
‚ĖĀattend	-2559
‚ĖĀRome	-2560
asp	-2561
ords	-2562
‚ĖĀpaper	-2563
‚ĖĀsize	-2564
="	-2565
‚ĖĀcomfort	-2566
port	-2567
‚ĖĀtrees	-2568
‚ĖĀgun	-2569
pid	-2570
‚ĖĀmethod	-2571
‚ĖĀobl	-2572
‚ĖĀsepar	-2573
‚ĖĀvisit	-2574
‚ĖĀgoes	-2575
oses	-2576
‚ĖĀbattle	-2577
‚ĖĀrecogn	-2578
ias	-2579
pond	-2580
irty	-2581
ootnote	-2582
‚ĖĀbri	-2583
‚ĖĀdie	-2584
‚ĖĀpersons	-2585
‚ĖĀespecially	-2586
‚ĖĀ$	-2587
dered	-2588
‚ĖĀvarious	-2589
‚ĖĀgen	-2590
ilar	-2591
‚ĖĀAmerica	-2592
‚ĖĀGree	-2593
‚ĖĀboys	-2594
oured	-2595
teen	-2596
‚ĖĀchance	-2597
aul	-2598
‚ĖĀParis	-2599
irection	-2600
node	-2601
‚ĖĀChurch	-2602
‚ĖĀ2.	-2603
‚ĖĀexact	-2604
ivil	-2605
rel	-2606
‚ĖĀcertainly	-2607
‚ĖĀwanted	-2608
ushed	-2609
append	-2610
‚ĖĀlie	-2611
hern	-2612
‚ĖĀdepart	-2613
eb	-2614
spe	-2615
ems	-2616
rix	-2617
umb	-2618
TH	-2619
np	-2620
‚ĖĀresol	-2621
lling	-2622
‚ĖĀnames	-2623
‚ĖĀdefault	-2624
odes	-2625
‚ĖĀcamp	-2626
‚ĖĀcrowd	-2627
arp	-2628
‚ĖĀestab	-2629
ford	-2630
aded	-2631
‚ĖĀgenerally	-2632
‚ĖĀgreen	-2633
‚ĖĀvict	-2634
tic	-2635
‚ĖĀenjoy	-2636
‚ĖĀgall	-2637
‚ĖĀ194	-2638
‚ĖĀQue	-2639
‚ĖĀremain	-2640
‚ĖĀcondition	-2641
light	-2642
‚ĖĀduty	-2643
ral	-2644
29	-2645
‚ĖĀdesire	-2646
osing	-2647
‚ĖĀconsequ	-2648
‚ĖĀWas	-2649
come	-2650
‚ĖĀwide	-2651
uation	-2652
ension	-2653
‚ĖĀtried	-2654
‚ĖĀstrength	-2655
‚ĖĀdress	-2656
‚ĖĀmess	-2657
‚ĖĀ---	-2658
‚ĖĀisland	-2659
unk	-2660
24	-2661
eg	-2662
esh	-2663
face	-2664
place	-2665
ston	-2666
‚ĖĀReturn	-2667
‚ĖĀII	-2668
‚ĖĀheavy	-2669
.__	-2670
‚ĖĀsafe	-2671
ruction	-2672
‚ĖĀprep	-2673
')	-2674
‚ĖĀweak	-2675
yle	-2676
‚ĖĀopinion	-2677
‚ĖĀminutes	-2678
‚ĖĀran	-2679
1)	-2680
‚ĖĀItal	-2681
‚ĖĀdrink	-2682
mat	-2683
rey	-2684
ouses	-2685
‚ĖĀcost	-2686
‚ĖĀconcl	-2687
‚ĖĀjour	-2688
‚ĖĀdom	-2689
‚ĖĀ24	-2690
‚ĖĀGu	-2691
RI	-2692
ication	-2693
‚ĖĀviol	-2694
‚ĖĀanx	-2695
isted	-2696
rop	-2697
icate	-2698
‚ĖĀCorp	-2699
‚ĖĀblue	-2700
‚ĖĀimmediately	-2701
‚ĖĀscene	-2702
‚ĖĀsal	-2703
‚ĖĀburn	-2704
atever	-2705
‚ĖĀcomb	-2706
ucky	-2707
SE	-2708
‚ĖĀelif	-2709
‚ĖĀyes	-2710
‚ĖĀlived	-2711
bu	-2712
To	-2713
comp	-2714
play	-2715
‚ĖĀEm	-2716
‚ĖĀmass	-2717
ero	-2718
‚ĖĀcapt	-2719
CT	-2720
‚ĖĀgrad	-2721
‚ĖĀinqu	-2722
cience	-2723
‚ĖĀwrite	-2724
‚ĖĀfle	-2725
aff	-2726
roy	-2727
spect	-2728
‚ĖĀnoble	-2729
‚ĖĀmill	-2730
‚ĖĀbott	-2731
icked	-2732
‚ĖĀ2,	-2733
eters	-2734
oted	-2735
‚ĖĀcheck	-2736
‚ĖĀappearance	-2737
ref	-2738
sub	-2739
athe	-2740
‚ĖĀRich	-2741
aste	-2742
‚ĖĀJack	-2743
‚ĖĀplaces	-2744
‚ĖĀletters	-2745
‚ĖĀTom	-2746
‚ĖĀfuture	-2747
ging	-2748
‚ĖĀtitle	-2749
point	-2750
‚ĖĀsister	-2751
imate	-2752
‚ĖĀMary	-2753
RO	-2754
‚ĖĀlips	-2755
aled	-2756
‚ĖĀSte	-2757
aten	-2758
‚ĖĀliter	-2759
ividual	-2760
‚ĖĀwis	-2761
‚ĖĀnorth	-2762
3]	-2763
‚ĖĀglo	-2764
new	-2765
‚ĖĀBritish	-2766
‚ĖĀknows	-2767
ille	-2768
idered	-2769
ession	-2770
‚ĖĀcustom	-2771
‚ĖĀ30	-2772
‚ĖĀsin	-2773
‚ĖĀgroup	-2774
‚ĖĀ--------	-2775
jo	-2776
dict	-2777
rupt	-2778
‚ĖĀthird	-2779
ively	-2780
‚ĖĀassert	-2781
‚ĖĀdevelop	-2782
‚ĖĀimposs	-2783
‚ĖĀdirection	-2784
erc	-2785
bling	-2786
‚ĖĀCharles	-2787
‚ĖĀMR	-2788
‚ĖĀmonths	-2789
orses	-2790
‚ĖĀwhis	-2791
ression	-2792
‚ĖĀhappened	-2793
input	-2794
_)	-2795
‚ĖĀSouth	-2796
raid	-2797
‚ĖĀbeginning	-2798
eds	-2799
irth	-2800
‚ĖĀThus	-2801
‚ĖĀguard	-2802
‚ĖĀremained	-2803
‚ĖĀexpression	-2804
lly	-2805
‚ĖĀfigure	-2806
iant	-2807
‚ĖĀextre	-2808
‚ĖĀmater	-2809
itution	-2810
‚ĖĀtrouble	-2811
‚ĖĀmeant	-2812
een	-2813
‚ĖĀlower	-2814
king	-2815
rible	-2816
30	-2817
uments	-2818
‚ĖĀru	-2819
ception	-2820
‚ĖĀexpected	-2821
atures	-2822
esty	-2823
28	-2824
istic	-2825
‚ĖĀPres	-2826
‚ĖĀPrince	-2827
False	-2828
‚ĖĀweek	-2829
‚ĖĀsimple	-2830
ograph	-2831
inite	-2832
‚ĖĀgrace	-2833
‚ĖĀafterwards	-2834
‚ĖĀfresh	-2835
--"	-2836
‚ĖĀYour	-2837
‚ĖĀ**	-2838
now	-2839
oid	-2840
‚ĖĀAg	-2841
eks	-2842
‚ĖĀpun	-2843
‚ĖĀoccur	-2844
‚ĖĀThom	-2845
If	-2846
‚ĖĀscarce	-2847
‚ĖĀhop	-2848
‚ĖĀwarm	-2849
ov	-2850
‚ĖĀindividual	-2851
‚ĖĀaut	-2852
‚ĖĀstraight	-2853
‚ĖĀstanding	-2854
ajor	-2855
anish	-2856
‚ĖĀtrib	-2857
ourage	-2858
lem	-2859
‚ĖĀcentury	-2860
‚ĖĀextra	-2861
‚ĖĀthick	-2862
‚ĖĀlanguage	-2863
‚ĖĀexample	-2864
‚ĖĀworks	-2865
ama	-2866
attr	-2867
‚ĖĀhardly	-2868
ander	-2869
known	-2870
‚ĖĀfood	-2871
‚ĖĀancient	-2872
‚ĖĀenter	-2873
‚ĖĀconvers	-2874
‚ĖĀvirt	-2875
‚ĖĀ(200	-2876
[_	-2877
gment	-2878
‚ĖĀcolor	-2879
essel	-2880
‚ĖĀconduct	-2881
reed	-2882
‚ĖĀcove	-2883
‚ĖĀ----	-2884
‚ĖĀmult	-2885
iles	-2886
iced	-2887
‚ÄĒ‚ÄĒ	-2888
27	-2889
‚ĖĀshad	-2890
‚ĖĀoffice	-2891
Ch	-2892
‚ĖĀwrote	-2893
field	-2894
‚ĖĀsuc	-2895
‚ĖĀfat	-2896
‚ĖĀinfluence	-2897
list	-2898
osp	-2899
‚ĖĀliber	-2900
itable	-2901
My	-2902
‚ĖĀintrodu	-2903
‚ĖĀsucceed	-2904
arrow	-2905
ett	-2906
‚ĖĀgrave	-2907
‚ĖĀdepend	-2908
bles	-2909
oken	-2910
._)	-2911
‚ĖĀorgan	-2912
uded	-2913
‚ĖĀbroken	-2914
‚ĖĀtest	-2915
‚ĖĀmarried	-2916
IV	-2917
lin	-2918
‚ĖĀhat	-2919
ching	-2920
stances	-2921
‚ĖĀhonour	-2922
‚ĖĀSw	-2923
‚ĖĀmain	-2924
‚ĖĀ/	-2925
graph	-2926
ription	-2927
‚ĖĀraised	-2928
‚ĖĀprevent	-2929
fig	-2930
‚ĖĀpresence	-2931
orted	-2932
‚ĖĀComm	-2933
cil	-2934
‚ĖĀcases	-2935
‚ĖĀsd	-2936
‚ĖĀclot	-2937
UT	-2938
aped	-2939
‚ĖĀeasy	-2940
‚ĖĀinstance	-2941
pes	-2942
‚ĖĀhung	-2943
amples	-2944
‚ĖĀstone	-2945
eal	-2946
‚ĖĀvalues	-2947
‚ĖĀnode	-2948
Why	-2949
‚ĖĀbecom	-2950
‚ĖĀtears	-2951
tis	-2952
‚ĖĀpos	-2953
‚ĖĀhorses	-2954
‚ĖĀafraid	-2955
‚ĖĀWest	-2956
yal	-2957
‚ĖĀMe	-2958
‚ĖĀRuss	-2959
info	-2960
‚ĖĀfamil	-2961
‚ĖĀsilence	-2962
‚ĖĀthoughts	-2963
‚ĖĀnews	-2964
‚ĖĀtyp	-2965
‚ĖĀii	-2966
‚ĖĀimpossible	-2967
‚ĖĀunc	-2968
‚ĖĀfilled	-2969
‚ĖĀexclaimed	-2970
‚ĖĀdesign	-2971
‚ĖĀthinking	-2972
‚ĖĀfing	-2973
‚ĖĀfurn	-2974
GE	-2975
AND	-2976
‚ĖĀcivil	-2977
‚ĖĀpiece	-2978
onel	-2979
‚ĖĀforget	-2980
Con	-2981
ails	-2982
‚ĖĀComp	-2983
‚ĖĀglass	-2984
ox	-2985
‚ĖĀ23	-2986
‚ĖĀsouth	-2987
45	-2988
ortun	-2989
‚ĖĀwarn	-2990
‚ĖĀHenry	-2991
acher	-2992
‚ĖĀState	-2993
‚ĖĀconsidered	-2994
‚ĖĀrapid	-2995
ien	-2996
‚ĖĀdemand	-2997
‚ĖĀboat	-2998
‚ĖĀLa	-2999
cket	-3000
‚ĖĀwid	-3001
‚ĖĀquickly	-3002
‚ĖĀ28	-3003
‚ĖĀsmile	-3004
‚ĖĀValue	-3005
‚ĖĀshore	-3006
‚ĖĀCome	-3007
‚ĖĀplease	-3008
‚ĖĀ26	-3009
gress	-3010
‚ĖĀborn	-3011
erve	-3012
max	-3013
‚ĖĀUnited	-3014
‚ĖĀsad	-3015
‚ĖĀbuilt	-3016
‚ĖĀmoved	-3017
ules	-3018
‚ĖĀallowed	-3019
‚ĖĀbless	-3020
‚ĖĀmax	-3021
‚ĖĀhost	-3022
‚ĖĀAny	-3023
‚ĖĀhero	-3024
ashion	-3025
‚ĖĀTr	-3026
‚ĖĀtrem	-3027
‚ĖĀbroad	-3028
‚ĖĀwait	-3029
‚ĖĀallow	-3030
ding	-3031
‚ĖĀPict	-3032
call	-3033
‚ĖĀmerely	-3034
‚ĖĀgives	-3035
func	-3036
ned	-3037
‚ĖĀdog	-3038
olute	-3039
‚ĖĀexec	-3040
There	-3041
‚ĖĀgiving	-3042
‚ĖĀ>	-3043
go	-3044
‚ĖĀOur	-3045
‚ĖĀarrived	-3046
‚ĖĀmemory	-3047
‚ĖĀsomewhat	-3048
‚ĖĀformed	-3049
ids	-3050
‚ĖĀphys	-3051
‚ĖĀsimilar	-3052
::	-3053
‚ĖĀNorth	-3054
orth	-3055
soci	-3056
UN	-3057
‚ĖĀkiss	-3058
‚ĖĀDav	-3059
cher	-3060
‚ĖĀ11	-3061
ishing	-3062
She	-3063
‚ĖĀloved	-3064
osop	-3065
‚ĖĀrace	-3066
‚ĖĀspring	-3067
‚ĖĀspecial	-3068
‚ĖĀvessel	-3069
‚ĖĀlives	-3070
raw	-3071
‚ĖĀpure	-3072
‚ĖĀAnt	-3073
‚ĖĀSch	-3074
‚ĖĀHouse	-3075
‚ĖĀtuple	-3076
‚ĖĀinn	-3077
‚ĖĀstruck	-3078
‚ĖĀCr	-3079
‚ĖĀpra	-3080
‚ĖĀpassion	-3081
ributes	-3082
enth	-3083
‚ĖĀentirely	-3084
‚ĖĀ27	-3085
ellow	-3086
‚ĖĀdisco	-3087
‚ĖĀTO	-3088
‚ĖĀEvery	-3089
‚ĖĀQueen	-3090
‚ĖĀeasily	-3091
aval	-3092
aries	-3093
‚ĖĀdrew	-3094
26	-3095
‚ĖĀmut	-3096
‚ĖĀequal	-3097
‚ĖĀdue	-3098
37	-3099
under	-3100
kwargs	-3101
do	-3102
‚ĖĀcloud	-3103
loat	-3104
da	-3105
‚ĖĀdread	-3106
‚ĖĀfit	-3107
‚ĖĀTheir	-3108
‚ĖĀslowly	-3109
‚ĖĀbreath	-3110
‚ĖĀpress	-3111
‚ĖĀoutput	-3112
mber	-3113
uses	-3114
‚ĖĀGood	-3115
‚ĖĀmot	-3116
‚ĖĀrange	-3117
‚ĖĀpicture	-3118
rap	-3119
‚ĖĀrid	-3120
‚ĖĀseeing	-3121
38	-3122
‚ĖĀmaid	-3123
‚ĖĀsong	-3124
ux	-3125
oking	-3126
‚ĖĀChe	-3127
‚ĖĀstarted	-3128
‚ĖĀexperience	-3129
‚ĖĀcaught	-3130
‚ĖĀbooks	-3131
LO	-3132
‚ĖĀ200	-3133
‚ĖĀremo	-3134
‚ĖĀfru	-3135
ulty	-3136
state	-3137
‚ĖĀgetting	-3138
hold	-3139
ators	-3140
lend	-3141
‚ĖĀfile	-3142
35	-3143
ply	-3144
‚ĖĀball	-3145
‚ĖĀgreatest	-3146
‚ĖĀredu	-3147
---	-3148
ibly	-3149
hand	-3150
itation	-3151
‚ĖĀmaterial	-3152
‚ĖĀtot	-3153
‚ĖĀexcell	-3154
‚ĖĀetc	-3155
‚ĖĀtext	-3156
‚ĖĀboard	-3157
‚ĖĀorigin	-3158
‚ĖĀSE	-3159
ingu	-3160
‚ĖĀnon	-3161
‚ĖĀadvant	-3162
‚ĖĀLou	-3163
‚ĖĀpaid	-3164
‚ĖĀsharp	-3165
‚ĖĀappears	-3166
‚ĖĀWar	-3167
house	-3168
‚ĖĀevil	-3169
‚ĖĀoutside	-3170
zz	-3171
hab	-3172
torch	-3173
9]	-3174
‚ĖĀseven	-3175
lls	-3176
zen	-3177
CE	-3178
En	-3179
‚ĖĀspace	-3180
anted	-3181
‚ĖĀheight	-3182
‚ĖĀearn	-3183
‚ĖĀsick	-3184
‚ĖĀmodern	-3185
‚ĖĀMon	-3186
‚ĖĀpoints	-3187
‚ĖĀtakes	-3188
rol	-3189
‚ĖĀphil	-3190
view	-3191
esc	-3192
ourt	-3193
########	-3194
‚ĖĀcharge	-3195
from	-3196
AY	-3197
‚ĖĀstop	-3198
isp	-3199
‚ĖĀmiss	-3200
‚ĖĀvillage	-3201
ameters	-3202
Wh	-3203
‚ĖĀchair	-3204
‚ĖĀwhatever	-3205
‚ĖĀcru	-3206
‚ĖĀaxis	-3207
‚ĖĀsociety	-3208
‚ĖĀcou	-3209
‚ĖĀrequired	-3210
‚ĖĀlearned	-3211
‚ĖĀValueError	-3212
‚ĖĀfly	-3213
‚ĖĀleaves	-3214
‚ĖĀrock	-3215
‚ĖĀcovered	-3216
ked	-3217
‚ĖĀindex	-3218
‚ĖĀ29	-3219
‚ĖĀmarriage	-3220
icks	-3221
‚ĖĀwalked	-3222
How	-3223
ye	-3224
work	-3225
aven	-3226
‚ĖĀCal	-3227
‚ĖĀfra	-3228
‚ĖĀsummer	-3229
‚ĖĀgarden	-3230
‚ĖĀobserved	-3231
ribute	-3232
‚ĖĀstreet	-3233
‚ĖĀIndian	-3234
‚ĖĀEar	-3235
‚ĖĀloss	-3236
‚ĖĀutter	-3237
sec	-3238
‚ĖĀprivate	-3239
‚ĖĀGreat	-3240
bar	-3241
arget	-3242
‚ĖĀDuke	-3243
‚ĖĀreels	-3244
‚ĖĀyield	-3245
‚ĖĀcircumstances	-3246
‚ĖĀkill	-3247
‚ĖĀpaint	-3248
‚ĖĀusual	-3249
‚ĖĀcurrent	-3250
sy	-3251
‚ĖĀgirls	-3252
ades	-3253
Not	-3254
cast	-3255
‚ĖĀRoman	-3256
‚ĖĀprec	-3257
‚ĖĀfill	-3258
OP	-3259
rict	-3260
‚ĖĀSm	-3261
FF	-3262
‚ĖĀgaz	-3263
‚ĖĀdrawn	-3264
‚ĖĀlooks	-3265
...	-3266
‚ĖĀdi	-3267
ghed	-3268
‚ĖĀdinner	-3269
lex	-3270
‚ĖĀparent	-3271
‚ĖĀproperty	-3272
respond	-3273
‚ĖĀder	-3274
ointed	-3275
‚ĖĀcopy	-3276
50	-3277
‚ĖĀforms	-3278
‚ĖĀtroops	-3279
‚ĖĀproduced	-3280
‚ĖĀrule	-3281
pping	-3282
order	-3283
‚ĖĀIII	-3284
ishop	-3285
ublic	-3286
‚ĖĀamount	-3287
‚ĖĀchanged	-3288
ags	-3289
erved	-3290
‚ĖĀ191	-3291
‚ĖĀcover	-3292
ague	-3293
umed	-3294
‚ĖĀimpro	-3295
‚ĖĀspeech	-3296
‚ĖĀhealth	-3297
ait	-3298
‚ĖĀMAR	-3299
orough	-3300
‚ĖĀtender	-3301
gu	-3302
‚ĖĀSuch	-3303
‚ĖĀpull	-3304
‚ĖĀFrank	-3305
]:	-3306
‚ĖĀstrugg	-3307
36	-3308
gin	-3309
wood	-3310
‚ĖĀbank	-3311
‚ĖĀoblig	-3312
‚ĖĀcho	-3313
‚ĖĀforeign	-3314
‚ĖĀfixed	-3315
‚ĖĀfavour	-3316
ibility	-3317
‚ĖĀbox	-3318
‚ĖĀmiddle	-3319
‚ĖĀkilled	-3320
‚ĖĀThomas	-3321
‚ĖĀDE	-3322
‚ĖĀspr	-3323
‚ĖĀwalls	-3324
how	-3325
‚ĖĀcontent	-3326
appe	-3327
‚ĖĀPo	-3328
‚ĖĀadmir	-3329
‚ĖĀbill	-3330
hib	-3331
cont	-3332
‚ĖĀlog	-3333
‚ĖĀstopped	-3334
‚ĖĀ\	-3335
icated	-3336
‚ĖĀBo	-3337
tree	-3338
‚ĖĀJames	-3339
‚ĖĀsympy	-3340
‚ĖĀPictures	-3341
‚ĖĀWhile	-3342
ternal	-3343
‚ĖĀhang	-3344
‚ĖĀwise	-3345
hest	-3346
‚ĖĀacquaint	-3347
‚ĖĀofficers	-3348
arm	-3349
‚ĖĀwaiting	-3350
‚ĖĀeduc	-3351
ification	-3352
iny	-3353
‚ĖĀOld	-3354
otten	-3355
40	-3356
‚ĖĀpecul	-3357
_).	-3358
‚ĖĀforest	-3359
‚ĖĀtensor	-3360
‚ĖĀabsolute	-3361
rid	-3362
‚ĖĀreve	-3363
‚ĖĀAug	-3364
‚ĖĀlarg	-3365
tensor	-3366
‚ĖĀnotice	-3367
‚ĖĀpassage	-3368
‚ĖĀflowers	-3369
‚ĖĀsupposed	-3370
emb	-3371
‚ĖĀmagn	-3372
‚ĖĀdegree	-3373
hel	-3374
‚ĖĀiss	-3375
‚ĖĀfirm	-3376
‚ĖĀsatisf	-3377
‚ĖĀJust	-3378
‚ĖĀfalse	-3379
‚ĖĀ3.	-3380
‚ĖĀcat	-3381
‚ĖĀRep	-3382
‚ĖĀbase	-3383
‚ĖĀsurr	-3384
‚ĖĀbeside	-3385
‚ĖĀpeculiar	-3386
lass	-3387
‚ĖĀapparent	-3388
dev	-3389
‚ĖĀextend	-3390
‚ĖĀaccomp	-3391
‚ĖĀopportun	-3392
‚ĖĀcit	-3393
gged	-3394
‚ĖĀsoldiers	-3395
IM	-3396
anges	-3397
‚ĖĀEven	-3398
‚ĖĀclaim	-3399
‚ĖĀmembers	-3400
bly	-3401
‚ĖĀinj	-3402
."""	-3403
‚ĖĀresults	-3404
‚ĖĀthirty	-3405
‚ĖĀSam	-3406
‚ĖĀelect	-3407
vation	-3408
46	-3409
‚ĖĀ!	-3410
‚ĖĀcrown	-3411
‚ĖĀant	-3412
‚ĖĀescape	-3413
AB	-3414
len	-3415
‚ĖĀDirect	-3416
‚ĖĀhouses	-3417
‚ĖĀleaving	-3418
‚ĖĀstudy	-3419
ique	-3420
lected	-3421
uge	-3422
‚ĖĀiron	-3423
‚ĖĀsitting	-3424
ani	-3425
‚ĖĀstorm	-3426
‚ĖĀfloor	-3427
uten	-3428
noon	-3429
‚ĖĀJe	-3430
amm	-3431
unction	-3432
‚ĖĀThou	-3433
‚ĖĀtone	-3434
Tensor	-3435
‚ĖĀtemper	-3436
‚ĖĀspeaking	-3437
‚ĖĀminute	-3438
11	-3439
‚ĖĀstream	-3440
‚ĖĀshown	-3441
rees	-3442
‚ĖĀdiscovered	-3443
‚ĖĀlif	-3444
‚ĖĀreach	-3445
trans	-3446
‚ĖĀep	-3447
‚ĖĀshowed	-3448
‚ĖĀdistingu	-3449
iction	-3450
‚ĖĀdoctor	-3451
‚ĖĀrunning	-3452
‚ĖĀAh	-3453
itch	-3454
‚ĖĀProdu	-3455
‚ĖĀcrit	-3456
‚ĖĀnumer	-3457
Footnote	-3458
morrow	-3459
‚ĖĀmel	-3460
‚ĖĀsail	-3461
vey	-3462
‚ĖĀMor	-3463
‚ĖĀclosed	-3464
ipe	-3465
‚ĖĀeat	-3466
‚ĖĀtong	-3467
‚ĖĀconversation	-3468
‚ĖĀinformation	-3469
osite	-3470
‚ĖĀReturns	-3471
cent	-3472
antic	-3473
‚ĖĀlaughed	-3474
‚ĖĀnamed	-3475
‚ĖĀCall	-3476
‚ĖĀFather	-3477
‚ĖĀartic	-3478
ration	-3479
‚ĖĀspread	-3480
‚ĖĀshout	-3481
log	-3482
fast	-3483
‚ĖĀdetermined	-3484
‚ĖĀ}	-3485
‚ĖĀcorrespond	-3486
4]	-3487
‚ĖĀspot	-3488
‚ĖĀSec	-3489
‚ĖĀmountain	-3490
‚ĖĀspecies	-3491
‚ĖĀscarcely	-3492
‚ĖĀarch	-3493
aced	-3494
‚ĖĀassist	-3495
elve	-3496
‚ĖĀsteps	-3497
‚ĖĀwel	-3498
‚ĖĀblock	-3499
‚ĖĀwinter	-3500
‚ĖĀdescend	-3501
ERS	-3502
‚ĖĀmach	-3503
‚ĖĀstar	-3504
‚ĖĀmarry	-3505
‚ĖĀtrain	-3506
‚ĖĀjourney	-3507
arily	-3508
stant	-3509
‚ĖĀreceive	-3510
‚ĖĀfloat	-3511
rence	-3512
IA	-3513
‚ĖĀrevol	-3514
‚ĖĀcaptain	-3515
‚ĖĀunless	-3516
‚ĖĀempt	-3517
ners	-3518
‚ĖĀ22	-3519
‚ĖĀwriting	-3520
‚ĖĀMin	-3521
‚ĖĀdecided	-3522
‚ĖĀeager	-3523
‚ĖĀsword	-3524
dd	-3525
‚ĖĀ0,	-3526
IE	-3527
‚ĖĀfifty	-3528
‚ĖĀgrew	-3529
‚ĖĀ'\	-3530
‚ĖĀcult	-3531
‚ĖĀvain	-3532
"),	-3533
clock	-3534
99	-3535
‚ĖĀdiscuss	-3536
verse	-3537
`.	-3538
‚ĖĀedge	-3539
‚ĖĀsource	-3540
bb	-3541
‚ĖĀappre	-3542
‚ĖĀbirth	-3543
‚ĖĀnarrow	-3544
hens	-3545
ival	-3546
‚ĖĀshot	-3547
‚ĖĀsilent	-3548
‚ĖĀdestroy	-3549
‚ĖĀones	-3550
‚ĖĀphilosop	-3551
names	-3552
‚ĖĀevent	-3553
‚ĖĀterms	-3554
IO	-3555
‚ĖĀchap	-3556
?'	-3557
‚ĖĀorders	-3558
ILL	-3559
ores	-3560
‚ĖĀfem	-3561
quence	-3562
‚ĖĀpassing	-3563
Att	-3564
‚ĖĀbroke	-3565
oked	-3566
‚ĖĀsimply	-3567
‚ĖĀfashion	-3568
rec	-3569
‚ĖĀextreme	-3570
sk	-3571
‚ĖĀfro	-3572
‚ĖĀmoon	-3573
‚ĖĀess	-3574
check	-3575
‚ĖĀlikely	-3576
‚ĖĀsor	-3577
‚ĖĀrise	-3578
‚ĖĀtouch	-3579
‚ĖĀhonest	-3580
‚ĖĀ!=	-3581
ributed	-3582
‚ĖĀmort	-3583
sl	-3584
umph	-3585
‚ĖĀcab	-3586
‚ĖĀquant	-3587
wr	-3588
stood	-3589
‚ĖĀMRS	-3590
‚ĖĀgod	-3591
‚ĖĀmaint	-3592
‚ĖĀlot	-3593
:--	-3594
‚ĖĀ3,	-3595
‚ĖĀTH	-3596
‚ĖĀfol	-3597
‚ĖĀsnow	-3598
‚ĖĀbuilding	-3599
pir	-3600
nal	-3601
‚ĖĀcand	-3602
was	-3603
‚ĖĀusing	-3604
‚ĖĀdry	-3605
03	-3606
,‚ÄĒ	-3607
mit	-3608
umber	-3609
‚ĖĀneck	-3610
arer	-3611
‚ĖĀstyle	-3612
‚ĖĀusually	-3613
They	-3614
illy	-3615
‚ĖĀinteresting	-3616
‚ĖĀwine	-3617
code	-3618
ancing	-3619
This	-3620
‚ĖĀsake	-3621
].	-3622
‚ĖĀinhab	-3623
‚ĖĀoffered	-3624
map	-3625
oul	-3626
ustri	-3627
‚ĖĀunto	-3628
‚ĖĀmotion	-3629
‚ĖĀfortune	-3630
‚ĖĀJan	-3631
‚ĖĀpot	-3632
‚ĖĀIr	-3633
aces	-3634
‚ĖĀhigher	-3635
‚ĖĀofficer	-3636
‚ĖĀSu	-3637
‚ĖĀafternoon	-3638
III	-3639
‚ĖĀproud	-3640
‚ĖĀstock	-3641
‚ĖĀdeli	-3642
,[	-3643
edy	-3644
module	-3645
‚ĖĀmoral	-3646
‚ĖĀnation	-3647
‚ĖĀbeneath	-3648
‚ĖĀPaul	-3649
‚ĖĀreading	-3650
retched	-3651
‚ĖĀJud	-3652
‚ĖĀguess	-3653
‚ĖĀprove	-3654
‚ĖĀmatch	-3655
‚ĖĀpersonal	-3656
‚ĖĀladies	-3657
48	-3658
file	-3659
‚ĖĀrank	-3660
‚ĖĀmeaning	-3661
05	-3662
‚ĖĀsearch	-3663
thon	-3664
‚ĖĀFil	-3665
‚ĖĀPeter	-3666
‚ĖĀsky	-3667
‚ĖĀlevel	-3668
ishment	-3669
‚ĖĀbread	-3670
‚ĖĀfinally	-3671
float	-3672
‚ĖĀfright	-3673
‚ĖĀwealth	-3674
‚ĖĀexistence	-3675
2)	-3676
‚ĖĀdoll	-3677
‚ĖĀsufficient	-3678
uls	-3679
amber	-3680
‚ĖĀcoast	-3681
‚ĖĀcolumn	-3682
‚ĖĀreligious	-3683
‚ĖĀXX	-3684
‚ĖĀbow	-3685
proper	-3686
‚ĖĀperfectly	-3687
.‚ÄĒ	-3688
‚ĖĀcorrect	-3689
‚ĖĀpopular	-3690
can	-3691
fit	-3692
‚ĖĀsorrow	-3693
tes	-3694
‚ĖĀJes	-3695
‚ĖĀapart	-3696
‚ĖĀmentioned	-3697
‚ĖĀpale	-3698
‚ĖĀterrible	-3699
ample	-3700
‚ĖĀconsiderable	-3701
‚ĖĀtrying	-3702
asc	-3703
ipped	-3704
ability	-3705
‚ĖĀlies	-3706
‚ĖĀsurface	-3707
‚ĖĀdam	-3708
‚ĖĀprepared	-3709
‚ĖĀsand	-3710
‚ĖĀoffer	-3711
‚ĖĀserious	-3712
ares	-3713
output	-3714
‚ĖĀ186	-3715
‚ĖĀthank	-3716
Sh	-3717
time	-3718
utation	-3719
peror	-3720
load	-3721
‚ĖĀSC	-3722
‚ĖĀauthority	-3723
ANT	-3724
‚ĖĀ[]	-3725
‚ĖĀ189	-3726
‚ĖĀfavor	-3727
An	-3728
‚ĖĀTwo	-3729
‚ĖĀflat	-3730
ips	-3731
igned	-3732
erable	-3733
urd	-3734
‚ĖĀpack	-3735
‚ĖĀshut	-3736
‚ĖĀhappiness	-3737
‚ĖĀGovernment	-3738
‚ĖĀpolitical	-3739
47	-3740
oo	-3741
rc	-3742
‚ĖĀordered	-3743
‚ĖĀworse	-3744
‚ĖĀdifficulty	-3745
‚ĖĀ(?	-3746
ormal	-3747
‚ĖĀears	-3748
‚ĖĀdesert	-3749
‚ĖĀcorner	-3750
‚ĖĀotherwise	-3751
‚ĖĀhabit	-3752
‚ĖĀourselves	-3753
‚ĖĀevents	-3754
‚ĖĀregular	-3755
olly	-3756
ardon	-3757
‚ĖĀAugust	-3758
kind	-3759
‚ĖĀterm	-3760
ensive	-3761
akespe	-3762
‚ĖĀaud	-3763
ATION	-3764
‚ĖĀbreast	-3765
‚ĖĀdistinct	-3766
EM	-3767
!--	-3768
sym	-3769
‚ĖĀreligion	-3770
ios	-3771
‚ĖĀbold	-3772
‚ĖĀargs	-3773
‚ĖĀtend	-3774
part	-3775
‚ĖĀupper	-3776
‚ĖĀring	-3777
‚ĖĀreply	-3778
alley	-3779
‚ĖĀnative	-3780
‚ĖĀpleasant	-3781
iversal	-3782
‚ĖĀsplend	-3783
adata	-3784
ta	-3785
‚ĖĀbrave	-3786
‚ĖĀwished	-3787
ernel	-3788
‚ĖĀconqu	-3789
‚ĖĀbas	-3790
‚ĖĀsituation	-3791
‚ĖĀconditions	-3792
iments	-3793
‚ĖĀprincip	-3794
‚ĖĀbitter	-3795
ese	-3796
CK	-3797
‚ĖĀsides	-3798
‚ĖĀmilitary	-3799
‚ĖĀJew	-3800
‚ĖĀtrave	-3801
UM	-3802
‚ĖĀIm	-3803
‚ĖĀTe	-3804
‚ĖĀtrade	-3805
‚ĖĀturning	-3806
‚ĖĀbelieved	-3807
‚ĖĀmeeting	-3808
gen	-3809
‚ĖĀsuggest	-3810
‚ĖĀdeclared	-3811
ajesty	-3812
‚ĖĀrepeated	-3813
‚ĖĀthreat	-3814
isters	-3815
Do	-3816
‚ĖĀPort	-3817
ALL	-3818
idden	-3819
‚ĖĀclean	-3820
‚ĖĀevidence	-3821
‚ĖĀUser	-3822
........	-3823
‚ĖĀSer	-3824
‚ĖĀheat	-3825
‚ĖĀrare	-3826
‚ĖĀdifference	-3827
eed	-3828
‚ĖĀLouis	-3829
‚ĖĀTur	-3830
‚ĖĀColl	-3831
ergy	-3832
‚ĖĀsusp	-3833
‚ĖĀWhich	-3834
org	-3835
‚ĖĀaccompl	-3836
‚ĖĀworking	-3837
result	-3838
‚ĖĀjustice	-3839
plit	-3840
‚ĖĀpet	-3841
‚ĖĀrob	-3842
‚ĖĀcalm	-3843
‚ĖĀRichard	-3844
‚ĖĀwitness	-3845
ril	-3846
‚ĖĀproved	-3847
‚ĖĀCourt	-3848
‚ĖĀlocal	-3849
ARD	-3850
‚ĖĀsatisfact	-3851
‚ĖĀthin	-3852
‚ĖĀRobert	-3853
‚ĖĀadvantage	-3854
‚ĖĀstir	-3855
Then	-3856
‚ĖĀgame	-3857
‚ĖĀignor	-3858
‚ĖĀintellig	-3859
‚ĖĀprovided	-3860
ounced	-3861
‚ĖĀLaw	-3862
‚ĖĀimportance	-3863
ara	-3864
date	-3865
values	-3866
‚ĖĀsilver	-3867
‚ĖĀopportunity	-3868
‚ĖĀpossession	-3869
‚ĖĀdoct	-3870
RA	-3871
‚ĖĀblind	-3872
‚ĖĀstat	-3873
she	-3874
‚ĖĀamb	-3875
‚ĖĀwouldn	-3876
‚ĖĀgentlemen	-3877
akespeare	-3878
‚ĖĀmatters	-3879
‚ĖĀende	-3880
‚ĖĀassoci	-3881
‚ĖĀIndians	-3882
‚ĖĀseat	-3883
‚ĖĀheads	-3884
ology	-3885
‚ĖĀcontinue	-3886
‚ĖĀbod	-3887
‚ĖĀpromise	-3888
‚ĖĀcred	-3889
‚ĖĀopt	-3890
‚ĖĀFirst	-3891
‚ĖĀimper	-3892
‚ĖĀstation	-3893
‚ĖĀways	-3894
ESS	-3895
‚ĖĀdare	-3896
‚ĖĀ35	-3897
‚ĖĀIsland	-3898
‚ĖĀobtained	-3899
‚ĖĀAf	-3900
iden	-3901
‚ĖĀagree	-3902
‚ĖĀstring	-3903
‚ĖĀaddition	-3904
‚ĖĀtwelve	-3905
‚ĖĀexactly	-3906
‚ĖĀreport	-3907
iently	-3908
‚ĖĀworthy	-3909
‚ĖĀfier	-3910
‚ĖĀsteam	-3911
‚ĖĀtalking	-3912
‚ĖĀtheat	-3913
‚ĖĀunderstood	-3914
property	-3915
ica	-3916
icy	-3917
start	-3918
‚ĖĀearli	-3919
‚ĖĀisn	-3920
urb	-3921
‚ĖĀaddress	-3922
76	-3923
‚ĖĀbottom	-3924
‚ĖĀprogress	-3925
fortun	-3926
‚ĖĀargument	-3927
‚ĖĀspite	-3928
ailed	-3929
‚ĖĀtaste	-3930
idently	-3931
‚ĖĀmeasure	-3932
‚ĖĀrate	-3933
‚ĖĀspent	-3934
39	-3935
‚ĖĀDucky	-3936
‚ĖĀanimal	-3937
‚ĖĀrecord	-3938
ially	-3939
‚ĖĀSpanish	-3940
‚ĖĀdescribed	-3941
iqu	-3942
cked	-3943
‚ĖĀpieces	-3944
‚ĖĀvast	-3945
‚ĖĀJO	-3946
‚ĖĀdu	-3947
‚ĖĀgro	-3948
‚ĖĀwest	-3949
orious	-3950
‚ĖĀcapital	-3951
‚ĖĀstro	-3952
‚ĖĀsav	-3953
‚ĖĀwrit	-3954
‚ĖĀMore	-3955
Is	-3956
omin	-3957
‚ĖĀspeed	-3958
axis	-3959
method	-3960
nes	-3961
Tis	-3962
‚ĖĀcourage	-3963
(_	-3964
‚ĖĀprince	-3965
‚ĖĀexerc	-3966
ois	-3967
‚ĖĀMc	-3968
utions	-3969
ITH	-3970
‚ĖĀelement	-3971
vention	-3972
‚ĖĀordinary	-3973
Op	-3974
ram	-3975
oups	-3976
‚ĖĀlaws	-3977
‚ĖĀroyal	-3978
‚ĖĀserve	-3979
‚ĖĀmovement	-3980
‚ĖĀopposite	-3981
‚ĖĀcollect	-3982
‚ĖĀaffection	-3983
‚ĖĀ188	-3984
‚ĖĀpred	-3985
